{
	"ABOUT_CONTENT": "The Citizen Initiative Portal rahvaalgatus.ee enables you to write proposals, hold discussions, compose and send digitally signed collective addresses to the Estonian Parliament (Riigikogu). At rahvaalgatus.ee you can submit a proposal to the Riigikogu on how to amend existing regulations or improve the society. A collective address should have at least 1000 signatures in support, given by at least 16 year old citizens of Estonia. At rahvaalgatus.ee you can follow the proceeding of the address in the parliament and whether it will become a draft act. \n\nCollective petitioning right emerged from the People’s Assembly process – since 2014 spring every citizen can send collective initiatives to the Parliament for consideration. According to the law (), the Parliament will have to process appeals that have at least 1000 signatures. During the period from spring 2014 until beginning of 2016, the Parliament has processed 12 collective initiatives (link in Estonian) and two of them have been made into laws.\n\nWho should use rahvaalgatus.ee? \n- citizens interested in societal issues for creating discussions and initiatives   \n- advocacy organisations for creating discussions and initiatives \n- citizens interested in participating in discussions and in co-creating collective initiatives \n- people willing to support initiatives with their digital signature  \n\nWho else benefits from rahvaalgatus.ee?  \n- members of the Riigikogu and other politicians in order to keep up with discussions being held and proposals being submitted \n- representatives of ministries in order to keep up with propositions made in their fields  \n- journalists for reflecting on discussions and initiatives gaining big public attention, also for following the political discussions in the parliament \n\nRahvaalgatus.ee portal will be created by the Estonian Cooperation Assembly in close cooperation with the Chancellery of the Riigikogu. The portal is created on the freeware for community decision-making — CitizenOS.com — which is set up by the foundation Lets Do It! The citizen initiative portal is one of the activities in the Estonian Action Plan 2014-2016 of the Open Government Partnership.\n",
	"ABOUT_TITLE": "About",
	"ADD_CO_AUTHOR": "Add Co-author",
	"ADD_MILESTONE": "Add Milestone",
	"ADD_OPTIONAL_MESSAGE_FOR_INVITE": "Add an optional message for the invitee(s)",
	"ADD_PERSONAL_NOTES": "Add personal notes",
	"ARGUMENTS": "Arguments",
	"ASSIGN_CATEGORIES": "Assign categories",
	"AT_LEAST_1000_SIGNATURES_COLLECTED": "At least 1000 signatures were collected. You can now send this initiative to the parliament.",
	"BACK_TO_PREVIOUS_CHOICE": "Back to previous choice",
	"BTN_ADD": "ADD",
	"BTN_ADD_ARGUMENT_CON": "POST AS A CONTRA ARGUMENT",
	"BTN_ADD_ARGUMENT_PRO": "POST AS A PRO ARGUMENT",
	"BTN_ADD_MORE_TOPICS": "Add more topics",
	"BTN_CANCEL": "Cancel",
	"BTN_CONFIRM_NEW_DEADLINE": "Set new deadline",
	"BTN_CREATE_GROUP": "Create this group",
	"BTN_CREATE_VOTE": "START WITH COLLECTING SIGNATURES",
	"BTN_DELETE_TOPIC": "Delete discussion",
	"BTN_DOWNLOAD_FINAL_BDOC": "DOWNLOAD ALL SIGNATURES (BDOC-FILE)",
	"BTN_LOG_IN_CITIZENOS": "CitizenOS.com login",
	"BTN_LOG_IN_FACEBOOK": "Facebook login",
	"BTN_LOG_IN_GOOGLE": "google login",
	"BTN_LOG_IN_ID": "ID card login",
	"BTN_LOG_IN_MOBILE_ID": "Mobile ID login ",
	"BTN_LOG_IN_REGISTER": "log in / register to participate",
	"BTN_LOG_IN_WITH_ID_CARD": "log in with ID card",
	"BTN_LOG_OFF": "Log off",
	"BTN_NEW_TOPIC": "CREATE AN INITIATIVE ",
	"BTN_NO_CHANGE_TO_FOLLOWUP": "NO, DO NOT CHANGE ",
	"BTN_NO_KEEP_TOPIC": "NO, KEEP THE DISCUSSION",
	"BTN_NO_LEAVE": "NO, DO NOT LEAVE THE DISCUSSION",
	"BTN_PARTICIPATE_TOPIC": "JOIN A DISCUSSION",
	"BTN_POST_UPDATE": "Respond",
	"BTN_REMOVE": "REMOVE",
	"BTN_RESET_PASSWORD": "RESET YOUR ACCOUNT PASSWORD",
	"BTN_SAVE": "save",
	"BTN_SEND_BACK_TO_VOTE": "Reopen for Voting",
	"BTN_SEND_INVITE": "SEND INVITE",
	"BTN_SEND_RESET_CODE": "SEND RESET CODE",
	"BTN_SEND_TO_FOLLOWUP": "Send to follow-up",
	"BTN_SEND_TO_VOTE": "COLLECT SIGNATURES",
	"BTN_SET_HASTAG": "SET HASHTAG",
	"BTN_SUBMIT": "SUBMIT",
	"BTN_SUBSCRIBE": "Keep me informed ",
	"BTN_VOTE_SIGN_WITH_ID_CARD": "SIGN WITH ID CARD ",
	"BTN_VOTE_SIGN_WITH_MOBILE_ID": "SIGN WITH MOBILE ID ",
	"BTN_VOTE_TOPIC": "SIGN AN INITIATIVE ",
	"BTN_YES_CHANGE_TO_FOLLOWUP": "YES, CHANGE THE STATUS",
	"BTN_YES_DELETE_TOPIC": "YES, DELETE THE DISCUSSION",
	"BTN_YES_LEAVE": "YES, LEAVE THE DISCUSSION",
	"CANCEL": "Cancel",
	"CHANGE_DEADLINE": "Change deadline",
	"CHOOSE_DEADLINE_TO_CONTINUE": "To continue, choose a date from the calendar on the right!",
	"CLOSE": "Close",
	"CLOSE_TOPIC": "Close discussion ",
	"COMMENTS": "comments",
	"COMMENT_HEADING": "Comments",
	"CONFIRM_I_HAVE_READ": "Please confirm you have read and agree with the terms of using the platform.",
	"CONTINUE_TO_ADD_COAUTHORS": "CONTINUE TO ADD CO-AUTHORS ",
	"CONTINUE_TO_WRITING_THE_DOCUMENT": "CONTINUE INSERTING TEXT ",
	"CONTROL_CODE": "Control code: {{code}}",
	"CO_AUTHORS": "Add co-authors",
	"CO_AUTHORS_TEXT": "Good initiatives emerge from collective effort. Invite co-authors to the initiative, either by name or e-mail addresses. Co-authors have the same rights as you. Co-authors can be added later during the co-creation of the initiative.",
	"CREATED_BY": "Created by",
	"CREATE_A_NEW_VERSION": "Create a new version",
	"CURRENT_AUTHORS": "Current authors:",
	"DEADLINE": "Deadline",
	"DEADLINE_EXPLANATION": "Set the time-frame for the co-creation phase: select the deadline date from the calendar. Your initiative will be in a discussion state for at least three days from publication, but we recommend a longer period (for example, a month).\nIf necessary, you can later extend the co-creation period.",
	"DEADLINE_TITLE": "Set the deadline ",
	"DEAR_USER": "Dear user!",
	"DEAR_USER_CONTENT": "Rahvaalgatus.ee is in beta version and improves with every hour. Please help us to develop the platform further by sending feedback or reporting errors by clicking on the “?”-button in the corner of the page.”",
	"DISCUSSIONS_LIST": "In progress",
	"DISCUSSION_CONTENT": "Here you get an overview of all discussions that are going on and that have been finished already. If you want to join a discussion, click on the title of that  discussion. ",
	"DISCUSSION_DEADLINE": "Discussion deadline: {{endsAt}}",
	"DISCUSSION_FINISHED": "Discussion finished",
	"DOCUMENT_SIGNED": "Document is signed",
	"EDIT_TOPIC": "Edit discussion",
	"EDIT_YOUR_PROFILE": "EDIT YOUR PROFILE ",
	"EXPLANATION": "Create an initiative ",
	"EXPLANATION_CONTENT": "Good initiatives are born out of discussions. That's why created initiatives have a three-day debate state by default; this means that you can collect digital signatures to your initiative within three days after the creation of the initiative. Use this opportunity to define the subject with like-minded people and, when the time comes, publish your initiative to create a broader discussion, co-write the text of the initiative and eventually collect signatures in support of the initiative.\n\nThe creation of initiatives and sending to Riigikogu is free, but donations for maintaining the platform are very welcome.",
	"FAILED_TO_SAVE_INITIATIVE": "Sorry, your response could not be saved.",
	"FINALISE_REGISTRATION": "FINALISE REGISTRATION",
	"FOOTER_ADDRESS": "Tõnismägi 3a, Tallinn",
	"FOOTER_EMAIL": "Email: <a href=\"mailto:{{email}}\">{{email}}</a>",
	"FOOTER_PHONE": "Phone: <a href=\"tel:{{phone}}\">{{phone}}</a>",
	"FOOTER_SA": "<a href=\"http://kogu.ee\" target=\"_blank\">Estonian Cooperation Assembly</a>",
	"GOOD_PRACTICE_CONTENT": "Rahvaalgatus.ee is meant for co-creating proposals and submitting them to the Parliament of Estonia. The proposal should aim at improving the society or amending existing regulations. \n\nThe terms of use are compiled in good faith that argumented discussions help to create good proposals and initiatives, which in turn help to improve the life in Estonia. \n\nWhen using rahvaalgatus.ee I will keep in mind the following:\n1. my idea or proposal is in line with the constitution of Estonia; \n2. the submitted solution has to be proved and the proof in turn has to be controllable; \n3. when submitting a proposal or initiative I offer structured explanations in order to attract co-thinkers and others to join the discussion;   \n4. I am convinced that Riigikogu (Parliament of Estonia) is the right addressee of my proposal or initiative; \n5. I can critisize ideas, not persons. When critizising I focus on solutions, not problems; \n6. I engage other people to discussions and will consider their arguments in compiling the final initiative; \n7. I only use the platform if I do not have other channels for submitting my ideas and proposals for changing regulations. \n\nTherefore rahvaalgatus.ee is not open for hate speech or any other offending remarks, also it is not designed for political parties represented in the parliament.  \n  \nThe moderator of rahvaalgatus.ee - Estonian Cooperation Assembly - has the right to remove any kind of post and entry violating the terms of use, without giving any further explanation. \n\nIf you need help or you hesitate whether rahvaalgatus.ee is the proper platform for submitting your proposal, please contact info@rahvaalgatus.ee. \n\nPERSONAL DATA PROCESSING \nPersonal data is user data entered into the rahvaalgatus.ee platform. The rahvaalgatus.ee user provides a platform administrator with the right to disclose, process and store the personal data entered by the user. If the user wishes to stop the disclosing, processing and storing of personal information on rahvaalgatus.ee, they can delete their account along with all the data. Data about the people who give their signatures on rahvaalgatus.ee are not yet displayed in public, but such a technical development is planned in the interests of transparency. Currently, the list of persons who gave their signatures in support of the address are visible to the author(s) after the end of voting time, when authors can download the container with digital signatures.\n\nUSEFUL LINKS: \n- about submitting collective addresses on the website of <a href=\"http://www.riigikogu.ee/en/introduction-and-history/have-your-say/submit-collective-address/\" target='_blank'>Riigikogu</a> \n-  <a href=\"https://citizenos.com/\" target='_blank'>CitizenOS.com</a>  - platform for discussions, decision-making and digital signing of decisions  arutamise, otsustamise ja otsuste digiallkirjastamise platvorm(mille peale rahvaalgatus.ee on ehitatud)",
	"GOOD_PRACTICE_TITLE": "Terms of using the rahvaalgatus.ee platform ",
	"HASHTAG": "hashtag",
	"HASHTAG_TEXT": "Hashtags are used in social media to collect data and messages. Use this hashtag in Facebook or Twitter and it will show in the social mentions under the discussion/initiative.",
	"HEADING_ARE_YOU_SURE": "Are you sure you want to continue?",
	"HEADING_ARGUMENTS": "{{count}} arguments",
	"HEADING_CAST_YOUR_VOTE": "Cast your vote to this initiative! ",
	"HEADING_COMMENTS": "{{count}} comments",
	"HEADING_GROUPS": "groups",
	"HEADING_GROUPS_N": "groups: ({{count}})",
	"HEADING_IN_TOPIC": "in topic",
	"HEADING_LOGIN_ID_CHOOSE_A_METHOD": "Choose a log in method",
	"HEADING_MOBILEID_CONTROL_CODE": "Control code: {{code}}",
	"HEADING_RESET_YOUR_ACCOUNT_PASSWORD": "Reset your account password",
	"HEADING_TAB_EVENTS": "In the parliament ",
	"HEADING_TAB_ORIGINAL": "Discussion   ",
	"HEADING_TAB_VOTE": "Signing ",
	"HEADING_USERS": "users",
	"HEADING_USERS_N": "users: ({{count}})",
	"HEADING_VOTE_CHOOSE_A_SIGNING_METHOD": "Choose a signing method",
	"HEADING_VOTE_REGISTERED": "Your signature has been registered!",
	"HEADING_VOTE_REQUIRE_HARD_ID": "You can sign with the help of an ID card or mobile ID. You cannot sign without identifying yourself. ",
	"HELLO": "Hello",
	"HELP_DONT_KNOW": "Don’t know what to do?\n\n",
	"HELP_GOT_IT": "Got it, now hide this!",
	"HELP_ON/OFF": "ON/OFF",
	"HELP_TURN_ON": "Turn on the help and it will show you tips and pointers like this one on the page you’re currently visiting.",
	"HOME_VIDEO_TEXT": "You can make proposals to the Estonian parliament through rahvaalgatus.ee (VIDEO)",
	"HOME_WELCOME": "Do you feel like some things could be done better in Estonia? Or that some regulations could be changed? \nRahvaalgatus.ee enables you to compile and send collective addresses - with at least 1000 digital dignatures - to the parliament of Estonia. Also, you can follow whether your proposal will be turned into draft act. ",
	"HOME_WELCOME_TITLE": "Welcome to the home of citizen initiatives! ",
	"INITIATIVE_CONTENT": "Here you can get an overview of all the initiatives that are being co-created or which already collect signatures of support, as well as monitor the response of Riigikogu to the initiatives received. If you would like to contribute your thoughts or digital signature, click on the title of the initiative of your interest.",
	"INITIATIVE_LIST": "In voting",
	"INVITE_BY_EMAIL": "Invite by e-mail",
	"INVITE_PEOPLE": "Invite people",
	"IN_FOLLOW_UP_LIST": "In follow-up",
	"I_HAVE_READ": "I have read and agree with the <a href=\"{{url}}\">terms of using rahvaalgatus.ee</a>.",
	"KEEP ME INFORMED": "KEEP ME INFORMED ",
	"LBL_EMAIL": "Email address",
	"LBL_FULL_NAME": "Fore- and last name",
	"LBL_INVITE_USERS_AND_GROUPS": "invite users",
	"LBL_LATEST_ACTIVE_TOPIC": "latest active topic",
	"LBL_PASSWORD": "password",
	"LBL_PASSWORD_REPEAT": "Repeat password",
	"LBL_STATUS": "STATUS",
	"LBL_TOPICS": "topics",
	"LBL_USERS": "users",
	"LINK_DISCUSSION": "Discussions",
	"LINK_HOME": "Home",
	"LINK_VOTING": "Initiatives",
	"LNK_ABOUT": "About",
	"LNK_CREATE_A_TOPIC": "CREATE A DISCUSSION",
	"LNK_DOWNLOAD_USER_BDOC": "Download your signed initiative (BDOC file)",
	"LNK_FORGOT_PASSWORD": "Forgot password?",
	"LNK_GOOD_PRACTICE": "Terms of use",
	"LNK_SUPPORT": "Support the platform",
	"LOGIN_TO_CREATE_TOPIC": "You need to log in in order to create an initiative! ",
	"LOG_IN": "LOG IN",
	"MAKE_SURE_CONTROL_CODE": "Make sure the control code matches with the one on your phone screen and enter PIN2 code of your mobile ID. ",
	"MSG_ERROR_40010_LOGIN": "You have cancelled the logging in flow.",
	"MSG_ERROR_40010_TOPIC": "You cannot leave this topic as you are the last user with administrator permissions. To leave, please assign a new administrator to this discussion or initiative.",
	"MSG_ERROR_40010_VOTE": "You have cancelled the signing flow and your vote was not casted.",
	"MSG_ERROR_40011_VOTE": "The signing request has expired. To vote, please start over.",
	"MSG_ERROR_40012_VOTE": "The signature is invalid. Your vote was not casted.",
	"MSG_ERROR_40013_LOGIN": "The mobile ID functionality of your phone is not yet ready. Please try again later. If the problem persists, contact your service provider.",
	"MSG_ERROR_40013_VOTE": "The mobile ID functionality of your phone is not yet ready. Please try again later. If the problem persists, contact your service provider.",
	"MSG_ERROR_40014_LOGIN": "Your phone is either switched off or out of coverage.",
	"MSG_ERROR_40014_VOTE": "Mobile signing was not successful. Your phone is either switched off or out of coverage.",
	"MSG_ERROR_40015_LOGIN": "Your phone is either incapable of receiving the message or there is a problem with messaging service.",
	"MSG_ERROR_40015_VOTE": "Mobile signing was not successful. Either your phone is incapable of receiving the message or there is a problem with messaging service.",
	"MSG_ERROR_40016_LOGIN": "Error in phone SIM application. Please try again. If the problem persists, contact your service provider.",
	"MSG_ERROR_40016_VOTE": "Error in phone SIM application. Please try again. If the problem persists, contact your service provider.",
	"MSG_ERROR_40017_LOGIN": "Your certificate has been revoked. Please contact your service provider.",
	"MSG_ERROR_40017_VOTE": "Your signature has been revoked. Please contact your service provider.",
	"MSG_ERROR_40020_LOGIN": "Incorrect phone number and/or personal identification code. Phone number has to include the country code: +372 xxx xxxx.",
	"MSG_ERROR_40020_VOTE": "Incorrect phone number and/or personal identification code. Phone number has to include the country code: +372 xxx xxxx.",
	"MSG_ERROR_40021_LOGIN": "Mobile ID functionality not supported. Please double check phone number and/or ID code.",
	"MSG_ERROR_40021_VOTE": "Mobile ID functionality is not supported. Please double check phone number and/or ID code.",
	"MSG_ERROR_40022_LOGIN": "Your certificate has been suspended or revoked. Please contact your service provider.",
	"MSG_ERROR_40022_VOTE": "Your certificate has been suspended or revoked. Please contact your service provider.",
	"MSG_ERROR_40023_LOGIN": "Your certificate has not been activated. Please try again later. If the problem persists, contact your service provider.",
	"MSG_ERROR_40023_VOTE": "Your certificate has not been activated. Please try again later. If the problem persists, contact your service provider.",
	"MSG_ERROR_40024_LOGIN": "Your certificate has been suspended. Please contact your service provider.",
	"MSG_ERROR_40024_VOTE": "Your certificate has been suspended. Please contact your service provider.",
	"MSG_ERROR_40025_LOGIN": "Your certificate has expired. Please contact your service provider.",
	"MSG_ERROR_40025_VOTE": "Your certificate has expired. Please contact your service provider.",
	"MSG_ERROR_40026_LOGIN": "Unknown certificate. Contact your service provider.",
	"MSG_ERROR_40026_VOTE": "Unknown certificate. Please contact your service provider.",
	"MSG_ERROR_40030_LOGIN": "Personal identification code is already connected to another user account. Signing initiatives with the same code from different user accounts is not allowed.",
	"MSG_ERROR_40030_VOTE": "Personal identification code is already connected to another user account. Signing initiatives with the same code from different user accounts is not allowed.",
	"MSG_ERROR_40031_LOGIN": "User account is already connected to another personal identification code. Signing initiatives with the same account but with different personal identification codes is not allowed.",
	"MSG_ERROR_40031_VOTE": "User account is already connected to another personal identification code. Signing initiatives with the same account but with different personal identification codes is not allowed.",
	"MSG_ERROR_50000": "We are sorry, but something went wrong in our system. Please try one more time. If the error persists, contact our customer support.",
	"MSG_ERROR_HWCRYPTO_NO_CERTIFICATES": "No card in reader. Check if the ID card is inserted correctly to the reader. New ID cards have chip on the back side of the card.",
	"MSG_ERROR_HWCRYPTO_NO_CERTIFICATES_LOGIN": "No card in the reader. Check if the ID card is inserted correctly to the reader. New ID cards have chip on the back side of the card.",
	"MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION": "Digital signing support is not installed. Please visit the website installer.id.ee to install the support.",
	"MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION_LOGIN": "Digital signing support is not installed. Please visit the website installer.id.ee to install the support.",
	"MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR": "We're sorry, but something went wrong in our system. Please try one more time. If the error persists, please contact our customer support.",
	"MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR_LOGIN": "We are sorry, but something went wrong in our system. Please try one more time. If the error persists, contact our customer support.",
	"MSG_ERROR_HWCRYPTO_USER_CANCEL": "You have cancelled the signing flow and your vote was not casted.",
	"MSG_ERROR_HWCRYPTO_USER_CANCEL_LOGIN": "You have cancelled the logging in flow.",
	"MSG_ERROR_INVALID_PERSONAL_IDENTIFICATION_CODE": "Invalid personal identification code.",
	"MSG_ERROR_INVALID_PHONE_NUMBER": "Invalid phone number. Please enter your phone number with the country code: +372 xxx xxxx.",
	"MY_PROFILE": "My profile",
	"NOTIFY_ME_BUTTON": "Keep me informed",
	"NOT_ENOUGH_SIGNATURES": "We're sorry but you didn't collect enough signatures before your set deadline. You can reopen the topic, set a new deadline and collect more signatures.",
	"NO_EVENTS": "No government response yet.",
	"N_SIGNATURES": "{{votes}} signatures",
	"N_SIGNATURES_COLLECTED": "{{votes}} signatures collected",
	"N_SIGNATURES_FAILED": "Halted: {{votes}} signatures",
	"OPTIONS": "OPTIONS",
	"OR_INVITE": "or invite them via their profile or e-mail",
	"PAY_WHAT_YOU_WANT": "The amount of your donation:",
	"PERSONAL_NOTES": "Personal notes",
	"PLACEHOLDER_ADD_ARGUMENT_SUBJECT": "Add statement to your argument",
	"PLACEHOLDER_ADD_ARGUMENT_TEXT": "Explain and prove your argument",
	"PLACEHOLDER_ADD_COMMENT": "Add your comment",
	"PLACEHOLDER_ADD_YOUR_REPLY": "Add your reply to the comment by {{name}}",
	"PLACEHOLDER_ADD_YOUR_REPLY_TO_ARGUMENT": "Add your reply to the argument by {{name}}",
	"PLACEHOLDER_EMAIL": "Email",
	"PLACEHOLDER_PASSWORD": "Password",
	"PLACEHOLDER_PERSONAL_IDENTIFICATION_CODE": "Personal identification code",
	"PLACEHOLDER_PHONE_NUMBER": "Phone number",
	"PLACEHOLDER_USERNAME_EMAIL_OR_GROUP": "username or e-mail",
	"PLEASE_FILL_EMAIL": "Please also fill in your e-mail address",
	"POST_ARGUMENT": "POST AN ARGUMENT",
	"POST_COMMENT": "POST COMMENT",
	"POST_INITIATIVE": "POST AN INITIATIVE TO GATHER SIGNATURES",
	"POST_INITIATIVE_TEXT": "Text",
	"POST_INITIATIVE_TITLE": "Title",
	"POST_INITIATIVE_UPDATE": "Official response of the Chancellery of the Riigikogu",
	"POWERED_BY": "Powered by:",
	"PUBLISH_TOPIC": "Publish",
	"Please enter an email address": "Please enter your e-mail address",
	"REMIND_PEOPLE_TO_SIGN": "Remind people to sign",
	"RENEW_DEADLINE": "Renew deadline ",
	"REOPEN_TOPIC": "REOPEN THE DISCUSSION",
	"REPLY": "Reply",
	"REVOKE_SIGNATURE": "REVOKE SIGNATURE",
	"SEARCH": "search",
	"SEND_TO_PARLIAMENT": "SEND TO PARLIAMENT ",
	"SENT_TO_PARLIAMENT": "The initiative has been sent to Riigikogu!",
	"SENT_TO_PARLIAMENT_CONTENT": "The initiative has been sent to Riigikogu! \nThe parliament has 30 days to decide whether to process the initiative. If the initiative corresponds to the criteria of collective addresses, the Chancellery of the Riigikogu will inform the author of the initiative about which commission will discuss the initiative. This information will be public on rahvaalgatus.ee as well. \nIf the initiative moves to next processing phase, the author(s) of the initiative can add new phases and information from the OPTIONS menu.  ",
	"SET_DEADLINE_FOR_SIGNATURE_COLLECTING": "Set the deadline for collecting signatures",
	"SET_HASHTAG": "Set hashtag",
	"SET_HASTAG_FOR_TOPIC": "Set a hashtag for this discussion or initiative ",
	"SHARE_ON_FACEBOOK": "Share on Facebook",
	"SHARE_ON_TWITTER": "Tweet on Twitter",
	"SIGNING_DEADLINE_REACHED": "Signing deadline reached",
	"SIGNING_INFO": "If there are problems with digital signing, please check from <a href=\"http://id.ee\">id.ee</a> whether your ID-software is up to date. If you have problems with digital signing only at rahvaalgatus.ee, then please click the ?-button in the right corner of the website, so that we could fix the error.",
	"SIGN_THIS_DOCUMENT": "SIGN THIS DOCUMENT ",
	"SKIP": "SKIP THIS",
	"STARTED": "started",
	"START_DISCUSSION": "CREATE AN INITIATIVE ",
	"STATUS": "status",
	"SUBMIT_QUERY": "SUBMIT",
	"SUPPORT_BUTTON": "SUPPORT ",
	"SUPPORT_LABEL": "Donation amount in euros",
	"SUPPORT_REDIRECT": "To make a donation, you will be directed to the Payment Centre, where you can make the transfer via your internet bank.",
	"SUPPORT_US_BANK": "Receiver of the donation: Rahandusministeerium (Ministry of Finance of Estonia)\nAccount number: EE731010220027689012\nReference number: 3500081076\nExplanation: rahvaalgatus",
	"SUPPORT_US_BANK_TITLE": "Bank Details",
	"SUPPORT_US_CONTENT": "Rahvaalgatus.ee is created based on public money, but, we need users' support for maintenance and to ensure the quality of the platform. Any donations will be helpful, whether 5, 50 or 500 euros.\n\nThe money collected will help to ensure the technical development of the platform and consulting of the initiatives' authors. Donee is the foundation Estonian Cooperation Assembly, which uses the collected amount for the maintenance of rahvaalgatus.ee. Cooperation Assembly is the tax benefit organization, so donations can be made tax-free.",
	"SUPPORT_US_TITLE": "Support the platform",
	"TERMS_AND_CONDITIONS": "Terms of use",
	"THANKS_FOR_SIGNING": "Thanks for signing!",
	"THANKS_FOR_SIGNING_HEADER": "Signature Accepted",
	"TITLE_FIELD": "Insert the topic of your initiative (you can change it later)",
	"TOPICS": "Discussions and initiatives ",
	"TOPICS_COUNT": "Topics ({{count}})",
	"TOPIC_CONFIRM_HEADER": "Data Confirmation",
	"TXT_ALL_DISCUSSIONS_AND_VOTES_DELETED": "All discussions and votes will be deleted.",
	"TXT_ALL_VERSIONS_OF_TOPIC_DELETED": "All versions of the discussion will be deleted.",
	"TXT_ARGUMENTS_PRO_CON": "pro: {{countPro}} con: {{countCon}}",
	"TXT_DEADLINE_CALENDAR_DAYS_LEFT": "{{numberOfDaysLeft}} days left",
	"TXT_INVITE_PEOPLE": "Invite people you want to join the discussion",
	"TXT_MOBILEID_CHECK_CONTROL_CODE_PIN1": "Make sure the control code matches with the one on your phone screen and enter PIN1 code for your mobile ID.",
	"TXT_NO_RESULTS_FOUND": "No results found",
	"TXT_NO_UNDO": "Please keep in mind you cannot undo this action.",
	"TXT_N_TOPICS_WILL_BE_ADDED": "{{count}} topics will be added",
	"TXT_N_VOTES_COUNTED": "signatures counted",
	"TXT_TOPIC_ACCESS_ADMIN_CAN_ADD_BACK": "The administrator of the discussion can add you back later if needed.",
	"TXT_TOPIC_ACCESS_REMOVED": "You cannot participate in the discussion anymore.",
	"TXT_TOPIC_BECOMES_UNEDITABLE": "The discussion of this topic will close, it's content can no longer be edited.",
	"TXT_TOPIC_CATEGORY_AGRICULTURE": "Agriculture",
	"TXT_TOPIC_CATEGORY_BUSINESS": "Business and industry",
	"TXT_TOPIC_CATEGORY_COMMUNITIES": "Communities and local development",
	"TXT_TOPIC_CATEGORY_CULTURE": "Culture, media and sports",
	"TXT_TOPIC_CATEGORY_DEFENSE": "Defense and security",
	"TXT_TOPIC_CATEGORY_EDUCATION": "Education",
	"TXT_TOPIC_CATEGORY_ENVIRONMENT": "Environment and animal protection",
	"TXT_TOPIC_CATEGORY_HEALTH": "Health care and social protection",
	"TXT_TOPIC_CATEGORY_INTEGRATION": "Integration and human rights",
	"TXT_TOPIC_CATEGORY_POLITICS": "Politics and public administration",
	"TXT_TOPIC_CATEGORY_TAXES": "Taxes and budgeting",
	"TXT_TOPIC_CATEGORY_TRANSPORT": "Public transport and road safety",
	"TXT_TOPIC_CATEGORY_VARIA": "Varia",
	"TXT_TOPIC_CATEGORY_WORK": "Work and employment",
	"TXT_TOPIC_COMMENT_CHARACTERS_LEFT": "{{count}} characters left",
	"TXT_TOPIC_COMMENT_LOG_IN_TO_PARTICIPATE": "You need to log in to participate.",
	"TXT_TOPIC_LEVELS_ADMIN": "administer",
	"TXT_TOPIC_LEVELS_EDIT": "edit",
	"TXT_TOPIC_LEVELS_NONE": "none",
	"TXT_TOPIC_LEVELS_READ": "read",
	"TXT_TOPIC_STATUS_CLOSED": "closed",
	"TXT_TOPIC_STATUS_FOLLOWUP": "in follow-up",
	"TXT_TOPIC_STATUS_INPROGRESS": "in co-creation",
	"TXT_TOPIC_STATUS_VOTING": "in voting",
	"TXT_TOPIC_VISIBILITY_PRIVATE": "Private discussion",
	"TXT_TOPIC_VISIBILITY_PUBLIC": "Public discussion",
	"TXT_TOPIC_WILL_BE_REMOVED_FROM_GROUPS_AND_CATEGORIES": "The discussion will be removed from groups and categories.",
	"TXT_VOTING_ENDS": "Voting will end, further voting will not be possible.",
	"UNPUBLISH_TOPIC": "Unpublish",
	"VISIT_FACEBOOK": "Visit us on Facebook",
	"VISIT_TWITTER": "Visit us on Twitter",
	"VOTE_REVOKED": "Your signature is revoked.",
	"VOTING_DEADLINE": "Signing deadline: {{endsAt}}",
	"VOTING_FAILED": "Collecting signatures has ended. You cannot sign this initiatives anymore. Since the initiative did not get the necessary minimum amount (1000 signatures) by the set deadline, the initiative is stopped by authors.\nRahvaalgatus.ee keeps the collected signatures for one year in case the initiative will be re-opened for signing.     ",
	"VOTING_SUCCEEDED": "Collecting signatures has ended successfully! You cannot sign this initiative anymore. \nAs a next thing, the authors of the initiative will send the initiative along with collected signatures to the Parliament of Estonia. \nSince the parliament can process the initiative for a while, we recommend you to order notifications for this initiative \"Keep me informed\". ",
	"WANT_TO_KEEP_INFORMED_ABOUT_FURTHER_PROGRESS": "Want to be informed about further progress?",
	"closed": "closed",
	"en": "eng",
	"et": "est",
	"followUp": "follow up",
	"inProgress": "in progress",
	"ru": "rus",
	"voting": "voting"
}
