{
  "ABOUT_TITLE": "About",
  "ABOUT_CONTENT": "The Citizen Initiative Portal rahvaalgatus.ee enables you to write proposals, hold discussions, compose and send digitally signed collective addresses to the Estonian Parliament (Riigikogu). At rahvaalgatus.ee you can submit a proposal to the Riigikogu on how to amend existing regulations or improve the society. A collective address should have at least 1000 signatures in support, given by at least 16 year old citizens of Estonia. At rahvaalgatus.ee you can follow the proceeding of the address in the parliament and whether it will become a draft act. \n\nCollective petitioning right emerged from the People’s Assembly process – since 2014 spring every citizen can send collective initiatives to the Parliament for consideration. According to the law, the Parliament will have to process appeals that have at least 1000 signatures. During the period from spring 2014 until beginning of 2016, the Parliament has processed 11 collective initiatives and two of them have been made into laws.\n\nWho should use rahvaalgatus.ee? \n- citizens interested in societal issues for creating discussions and initiatives   \n- advocacy organisations for creating discussions and initiatives \n- citizens interested in participating in discussions and in co-creating collective initiatives \n- people willing to support initiatives with their digital sinature  \n\nWho else benefits from rahvaalgatus.ee?  \n- members of the Riigikogu and other politicians in order to keep up with discussions being held and proposals being submitted \n- representatives of ministries in order to keep up with propositions made in their fields  \n- journalists for reflecting on discussions and initiatives gaining big public attention, also for following the political discussions in the parliament \n\nRahvaalgatus.ee portal will be created by the Estonian Cooperation Assembly in close cooperation with the Chancellery of the Riigikogu. The portal is created on the freeware for community decision-making — CitizenOS.com — which is set up by the foundation Lets Do It! The citizen initiative portal is one of the activities in the Estonian Action Plan 2014-2016 of the Open Government Partnership. ",
  "TXT_N_USERS_WILL_BE_INVITED": "{{count}} USERS WILL BE INVITED",
  "BTN_ADD_MORE_TOPICS": "Add more topics",
  "TXT_N_TOPICS_WILL_BE_ADDED": "{{count}} topics will be added",
  "BTN_CREATE_GROUP": "Create this group",
  "LBL_USERS": "users",
  "LBL_TOPICS": "topics",
  "LBL_LATEST_ACTIVE_TOPIC": "latest active topic",
  "BTN_SAVE": "save",
  "HOME_WELCOME_TITLE": "Welcome to the home of citizen initiatives! ",
  "HOME_WELCOME": "Do you feel like some things could be done better in Estonia? Or that some regulations could be changed? \nRahvaalgatus.ee enables you to compile and send collective addresses - with at least 1000 digital dignatures - to the parliament of Estonia. Also, you can follow whether your proposal will be turned into draft act. ",
  "BTN_VOTE_TOPIC": "SIGN AN INITIATIVE ",
  "BTN_PARTICIPATE_TOPIC": "JOIN A DISCUSSION",
  "BTN_NEW_TOPIC": "CREATE A DISCUSSION OR AN INITIATIVE ",
  "DISCUSSIONS_LIST": "ALL DISCUSSIONS",
  "DISCUSSION_CONTENT": "Here you get an overview of all discussions that are going on and that have been finished already. If you want to join a discussion, click on the title of that  discussion. ",
  "INITIATIVE_LIST": "ALL INITIATIVES",
  "INITIATIVE_CONTENT": "Here you get an overview of all initiatives that are being co-created or that are waiting for supporters' signatures. If you want to contribute with your thoughts or digital signature, click on the title of the initiative of your interest. ",
  "IN_FOLLOW_UP_LIST": "INITIATIVES IN PARLIAMENT ",
  "SUPPORT_US_CONTENT": "The platform rahvaalgatus.ee is being set up with public funding, but still, in order to keep the platform running and to guarantee the quality of discussions and initiatives,  we need support from users. Any kind of donation - 5, 50 or 500 euros - is very welcome! \nThe donated money helps to cover digital signing costs, ensure technical help and safety of the platform as well as enables to advise the authors of discussions and initiatives. \n\nSoon here will be a convenient way to make donations, but until then you can support the platform using the following information:  \n\nreceiver of the donation: Rahandusministeerium (Ministry of Finance of Estonia) \naccount number: EE731010220027689012\nreference number: 3500081076\nexplanation: rahvaalgatus\n  \nThe receiver of the donation is the foundation Estonian Cooperation Assembly, who uses donations for maintaining the platform of rahvaalgatus.ee.  \n\n",
  "CO_AUTHORS": "Add co-authors",
  "CO_AUTHORS_TEXT": "A good discussion springs from many heads. Here you can invite co-authors to join a discussion or create an initiative, using their name or e-mail address. Co-authors have the same rights as you do. You can also add co-authors later, once the discussion or initiative is in full speed already.   ",
  "CURRENT_AUTHORS": "Current authors:",
  "CONTINUE_TO_WRITING_THE_DOCUMENT": "CONTINUE INSERTING TEXT ",
  "ADD_CO_AUTHOR": "ADD CO-AUTHOR",
  "HEADING_USERS": "users",
  "HEADING_GROUPS": "groups",
  "TXT_NO_RESULTS_FOUND": "No results found",
  "EXPLANATION": "Create a discussion or an initiative ",
  "EXPLANATION_CONTENT": "Good initiatives stem from good discussions. We suggest you to start with creating a discussion: submit your idea and explain it, then invite others to join the discussion, and in the fullness of time create an initiative on the basis of the discussion, co-edit it with others, collect digital signatures to the co-created initiative and submit it to the parliament with just few clicks. \nThe service for creating discussions and initiatives is free of charge, but donations for maintaining the platform are very welcome. ",
  "CONFIRM_I_HAVE_READ": "Please confirm you have read and agree with the terms of using the platform.",
  "I_HAVE_READ": "I have read and agree with the ",
  "I_HAVE_READ_LINK": "terms of using the platform.",
  "LOGIN_TO_CREATE_TOPIC": "You need to log in in order to create a discussion or an initiative! ",
  "START_DISCUSSION": "CREATE A DISCUSSION TO GET MORE FEEDBACK FOR YOUR PROPOSAL",
  "POST_INITIATIVE": "POST AN INITIATIVE TO GATHER SIGNATURES",
  "DEADLINE_TITLE": "Set the deadline ",
  "YOU_CAN_STILL_CHANGE_DEADLINE": "You can change the deadline you set, if needed during the discussion or initiative. ",
  "DEADLINE_EXPLANATION": "A good discussion does not last for ever. Set a time frame for your discussion or initiative by choosing a deadline from the calendar. The deadline will appear on the timeline of the discussion/initiative.",
  "DEADLINE_EXPLANATION_DISCUSSION": "A good discussion does not last for ever. Set a time frame for your discussion by choosing a deadline from the calendar. The deadline will appear on the timeline of the discussion.\n\n",
  "DEADLINE_EXPLANATION_INITIATIVE": "To boost your campaign and motivate supporters to act quickly, set timeframe for your initiative: choose a deadline from the calendar. The deadline will appear on the timeline of the initiative.\n\n",
  "YOU_CAN_STILL_CHANGE_DEADLINE_DISCUSSION": "You can change the deadline you set, if needed during the discussion.",
  "YOU_CAN_STILL_CHANGE_DEADLINE_INITIATIVE": "You can change the deadline you set, if needed during the initiative.",
  "CONTINUE_TO_ADD_COAUTHORS": "CONTINUE TO ADD CO-AUTHORS ",
  "DEADLINE": "Deadline",
  "TXT_DEADLINE_CALENDAR_DAYS_LEFT": "{{numberOfDaysLeft}} days left",
  "DISCUSSION_DEADLINE": "Discussion deadline: {{endsAt}}",
  "VOTING_DEADLINE": "Signing deadline: {{endsAt}}",
  "SIGNING_DEADLINE_REACHED": "Signing deadline reached",
  "HEADING_TAB_ORIGINAL": "Discussion",
  "HEADING_TAB_VOTE": "Signing",
  "CREATED_BY": "Created by",
  "HEADING_TAB_EVENTS": "In the parliament",
  "HEADING_ARGUMENTS": "{{count}} arguments",
  "HEADING_COMMENTS": "{{count}} comments",
  "ARGUMENTS": "Arguments",
  "TXT_ARGUMENTS_PRO_CON": "pro: {{countPro}} con: {{countCon}}",
  "POST_ARGUMENT": "POST AN ARGUMENT",
  "REPLY": "Reply",
  "BTN_ADD_ARGUMENT_PRO": "POST AS A PRO ARGUMENT",
  "BTN_ADD_ARGUMENT_CON": "POST AS A CONTRA ARGUMENT",
  "PUBLISH_TOPIC": "PUBLISH ",
  "UNPUBLISH_TOPIC": "UNPUBLISH",
  "REOPEN_TOPIC": "REOPEN THE DISCUSSION",
  "REOPEN_VOTING": "REOPEN COLLECTING SIGNATURES ",
  "ADD_MILESTONE": "ADD MILESTONE",
  "BTN_SEND_TO_VOTE": "COLLECT SIGNATURES",
  "INVITE_PEOPLE": "Invite text editors",
  "REMIND_PEOPLE_TO_SIGN": "Remind people to sign",
  "CHANGE_DEADLINE": "Change deadline",
  "ASSIGN_CATEGORIES": "Assign categories",
  "SET_HASHTAG": "Set hashtag",
  "CLOSE_TOPIC": "Close discussion ",
  "BTN_DELETE_TOPIC": "Delete discussion",
  "BTN_SEND_TO_FOLLOWUP": "Send to follow-up",
  "CREATE_A_NEW_VERSION": "Create a new version",
  "EDIT_TOPIC": "Edit discussion",
  "PERSONAL_NOTES": "Personal notes",
  "ADD_PERSONAL_NOTES": "Add personal notes",
  "SET_DEADLINE_FOR_SIGNATURE_COLLECTING": "Set the deadline for collecting signatures",
  "BTN_CREATE_VOTE": "START WITH COLLECTING SIGNATURES",
  "HEADING_CAST_YOUR_VOTE": "Cast your vote to this initiative! ",
  "TXT_N_VOTES_COUNTED": "signatures counted",
  "HEADING_VOTE_REQUIRE_HARD_ID": "You can sign with the help of an ID card or mobile ID. You cannot sign without identifying yourself. ",
  "DOCUMENT_SIGNED": "Document is signed",
  "HEADING_VOTE_REGISTERED": "Your signature has been registered!",
  "LNK_DOWNLOAD_USER_BDOC": "Download your signed initiative (BDOC file)",
  "BTN_DOWNLOAD_FINAL_BDOC": "DOWNLOAD ALL SIGNATURES (BDOC-FILE)",
  "REVOKE_SIGNATURE": "REVOKE SIGNATURE",
  "WANT_TO_KEEP_INFORMED_ABOUT_FURTHER_PROGRESS": "Want to be informed about further progress?",
  "KEEP ME INFORMED": "KEEP ME INFORMED ",
  "Please enter an email address": "Please enter your e-mail address",
  "SENT_TO_PARLIAMENT": "The initiative has been sent to Riigikogu!",
  "SENT_TO_PARLIAMENT_CONTENT": "The initiative has been sent to Riigikogu! \nThe parliament has 30 days to decide whether to process the initiative. If the initiative corresponds to the criteria of collective addresses, the Chancellery of the Riigikogu will inform the author of the initiative about which commission will discuss the initiative. This information will be public on rahvaalgatus.ee as well. \nIf the initiative moves to next processing phase, the author(s) of the initiative can add new phases and information from the OPTIONS menu.  ",
  "SEND_TO_PARLIAMENT": "SEND TO PARLIAMENT ",
  "N_SIGNATURES_COLLECTED": "{{votes}} signatures collected",
  "N_SIGNATURES": "{{votes}} signatures",
  "N_SIGNATURES_FAILED": "Halted: {{votes}} signatures",
  "AT_LEAST_1000_SIGNATURES_COLLECTED": "At least 1000 signatures were collected. You can now send this initiative to the parliament.",
  "EDIT_YOUR_PROFILE": "EDIT YOUR PROFILE ",
  "SUBMIT_QUERY": "SUBMIT",
  "TOPICS": "Discussions and initiatives ",
  "STARTED": "started",
  "COMMENTS": "comments",
  "STATUS": "status",
  "HEADING_ARE_YOU_SURE": "Are you sure you want to continue?",
  "TXT_NO_UNDO": "Please keep in mind you cannot undo this action.",
  "BTN_REMOVE": "REMOVE",
  "LNK_CREATE_A_TOPIC": "CREATE A DISCUSSION",
  "BTN_ADD": "ADD",
  "LOG_IN": "LOG IN",
  "BTN_LOG_IN_REGISTER": "log in / register to participate",
  "LNK_FORGOT_PASSWORD": "Forgot password?",
  "BTN_LOG_IN_FACEBOOK": "Facebook login",
  "BTN_LOG_IN_CITIZENOS": "CitizenOS.com login",
  "BTN_LOG_IN_MOBILE_ID": "Mobile ID login ",
  "BTN_LOG_IN_ID": "ID card login",
  "BTN_LOG_IN_GOOGLE": "google login",
  "BTN_LOG_OFF": "Log off",
  "HEADING_LOGIN_ID_CHOOSE_A_METHOD": "Choose a log in method",
  "MSG_ERROR_INVALID_PHONE_NUMBER": "Invalid phone number. Please enter your phone number with the country code: +372 xxx xxxx.",
  "MSG_ERROR_INVALID_PERSONAL_IDENTIFICATION_CODE": "Invalid personal identification code.",
  "HEADING_MOBILEID_CONTROL_CODE": "Control code: {{code}}",
  "TXT_MOBILEID_CHECK_CONTROL_CODE_PIN1": "Make sure the control code matches with the one on your phone screen and enter PIN1 code for your mobile ID.",
  "BTN_LOG_IN_WITH_ID_CARD": "log in with ID card",
  "LBL_EMAIL": "email address",
  "BTN_SEND_RESET_CODE": "SEND RESET CODE",
  "HEADING_RESET_YOUR_ACCOUNT_PASSWORD": "Reset your account password",
  "LBL_PASSWORD": "password",
  "LBL_PASSWORD_REPEAT": "Repeat password",
  "BTN_RESET_PASSWORD": "RESET YOUR ACCOUNT PASSWORD",
  "CANCEL": "CANCEL",
  "LBL_FULL_NAME": "Fore- and last name",
  "TXT_TOPIC_BECOMES_UNEDITABLE": "The discussion of this topic will close, it's content can no longer be edited.",
  "TXT_VOTING_ENDS": "Voting will end, further voting will not be possible.",
  "BTN_NO_CHANGE_TO_FOLLOWUP": "NO, DO NOT CHANGE ",
  "BTN_YES_CHANGE_TO_FOLLOWUP": "YES, CHANGE THE STATUS",
  "TXT_ALL_VERSIONS_OF_TOPIC_DELETED": "All versions of the discussion will be deleted.",
  "TXT_ALL_DISCUSSIONS_AND_VOTES_DELETED": "All discussions and votes will be deleted.",
  "TXT_TOPIC_WILL_BE_REMOVED_FROM_GROUPS_AND_CATEGORIES": "The discussion will be removed from groups and categories.",
  "BTN_NO_KEEP_TOPIC": "NO, KEEP THE DISCUSSION",
  "BTN_YES_DELETE_TOPIC": "YES, DELETE THE DISCUSSION",
  "CLOSE": "close",
  "TXT_TOPIC_ACCESS_REMOVED": "You cannot participate in the discussion anymore.",
  "TXT_TOPIC_ACCESS_ADMIN_CAN_ADD_BACK": "The administrator of the discussion can add you back later if needed.",
  "BTN_NO_LEAVE": "NO, DO NOT LEAVE THE DISCUSSION",
  "BTN_YES_LEAVE": "YES, LEAVE THE DISCUSSION",
  "REOPEN TOPIC": "REOPEN THE DISCUSSION",
  "TXT_INVITE_PEOPLE": "Invite people you want to join the discussion",
  "OR_INVITE": "or invite them via their profile or e-mail",
  "ADD_OPTIONAL_MESSAGE_FOR_INVITE": "Add an optional message for the invitee(s)",
  "BTN_SEND_INVITE": "SEND INVITE",
  "HEADING_IN_TOPIC": "in topic",
  "HEADING_USERS_N": "users: ({{count}})",
  "HEADING_GROUPS_N": "groups: ({{count}})",
  "HASHTAG": "hashtag",
  "SET_HASTAG_FOR_TOPIC": "Set a hashtag for this discussion or initiative ",
  "HASHTAG_TEXT": "Hashtags are used in social media to collect data and messages. Use this hashtag in Facebook or Twitter and it will show in the social mentions under the discussion/initiative.",
  "BTN_SET_HASTAG": "SET HASHTAG",
  "THANKS_FOR_SIGNING": "Thanks for signing!",
  "PAY_RAHVAALGATUS_IS": "In order to guarantee the quality of discussions and initiatives, we need support from users. We are glad about any kind of donation - be it 5, 50 or 500 euros. The donated money helps to cover digital signing costs, ensure technical help and safety of the platform as well as enables to advise the authors of discussions and initiatives. \n\nSoon here will be a convenient way to make donations, but until then you can support the platform using the following information:  \n\nreceiver of the donation: Rahandusministeerium (Ministry of Finance of Estonia) \naccount number: EE731010220027689012\nreference number: 3500081076\nexplanation: rahvaalgatus\n  \nThe receiver of the donation is the foundation Estonian Cooperation Assembly, who uses donations for maintaining the platform of rahvaalgatus.ee.  ",
  "PAY_WHAT_YOU_WANT": "The amount of your donation:",
  "SKIP": "SKIP THIS",
  "HEADING_VOTE_CHOOSE_A_SIGNING_METHOD": "Choose a signing method",
  "BTN_VOTE_SIGN_WITH_ID_CARD": "SIGN WITH ID CARD ",
  "BTN_VOTE_SIGN_WITH_MOBILE_ID": "SIGN WITH MOBILE ID ",
  "CONTROL_CODE": "Control code: {{code}}",
  "MAKE_SURE_CONTROL_CODE": "Make sure the control code matches with the one on your phone screen and enter PIN2 code of your mobile ID. ",
  "FOOTER_SA": "<a href=\"http://kogu.ee\" target=\"_blank\">Estonian Cooperation Assembly</a>",
  "PLACEHOLDER_EMAIL": "Email",
  "PLACEHOLDER_PASSWORD": "Password",
  "HELLO": "Hello",
  "MY_PROFILE": "My profile",
  "GOOD_PRACTICE_TITLE": "Terms of using the rahvaalgatus.ee platform ",
  "GOOD_PRACTICE_CONTENT": "Rahvaalgatus.ee is meant for co-creating proposals and submitting them to the Parliament of Estonia. The proposal should aim at improving the society or amending existing regulations. \n\nThe terms of use are compiled in good faith that argumented discussions help to create good proposals and initiatives, which in turn help to improve the life in Estonia. \n\nWhen using rahvaalgatus.ee I will keep in mind the following:\n1. my idea or proposal is in line with the constitution of Estonia; \n2. the submitted solution has to be proved and the proof in turn has to be controllable; \n3. when submitting a proposal or initiative I offer structured explanations in order to attract co-thinkers and others to join the discussion;   \n4. I am convinced that Riigikogu (Parliament of Estonia) is the right addressee of my proposal or initiative; \n5. I can critisize ideas, not persons. When critizising I focus on solutions, not problems; \n6. I engage other people to discussions and will consider their arguments in compiling the final initiative; \n7. I only use the platform if I do not have other channels for submitting my ideas and proposals for changing regulations. \n\nTherefore rahvaalgatus.ee is not open for hate speech or any other offending remarks, also it is not designed for political parties represented in the parliament.  \n  \nThe moderator of rahvaalgatus.ee - Estonian Cooperation Assembly - has the right to remove any kind of post and entry violating the terms of use, without giving any further explanation. \n\nIf you need help or you hesitate whether rahvaalgatus.ee is the proper platform for submitting your proposal, please contact info@rahvaalgatus.ee. \n\n\nUSEFUL LINKS: \n- about submitting collective addresses on the website of <a href=\"http://www.riigikogu.ee/en/introduction-and-history/have-your-say/submit-collective-address/\" target='_blank'>Riigikogu</a> \n-  <a href=\"https://citizenos.com/\" target='_blank'>CitizenOS.com</a>  - platform for discussions, decision-making and digital signing of decisions  arutamise, otsustamise ja otsuste digiallkirjastamise platvorm(mille peale rahvaalgatus.ee on ehitatud)",
  "HELP_DONT_KNOW": "Don’t know what to do?\n\n",
  "HELP_TURN_ON": "Turn on the help and it will show you tips and pointers like this one on the page you’re currently visiting.",
  "HELP_GOT_IT": "Got it, now hide this!",
  "HELP_ON/OFF": "ON/OFF",
  "FOOTER_ADDRESS": "Roheline Aas 5, Tallinn",
  "FOOTER_EMAIL": "Email: <a href=\"mailto:{{email}}\">{{email}}</a>",
  "FOOTER_PHONE": "Phone: <a href=\"tel:{{phone}}\">{{phone}}</a>",
  "VISIT_FACEBOOK": "Visit us on Facebook",
  "VISIT_TWITTER": "Visit us on Twitter",
  "POWERED_BY": "Powered by:",
  "PLACEHOLDER_ADD_ARGUMENT_SUBJECT": "Add statement to your argument",
  "PLACEHOLDER_ADD_ARGUMENT_TEXT": "Explain and prove your argument",
  "PLACEHOLDER_ADD_COMMENT": "Add your comment",
  "PLACEHOLDER_ADD_YOUR_REPLY_TO_ARGUMENT": "Add your reply to the argument by {{name}}",
  "PLACEHOLDER_ADD_YOUR_REPLY": "Add your reply to the comment by {{name}}",
  "MSG_ERROR_40010_TOPIC": "You cannot leave this topic as you are the last user with administrator permissions. To leave, please assign a new administrator to this discussion or initiative.",
  "MSG_ERROR_40030_VOTE": "Personal identification code is already connected to another user account. Signing initiatives with the same code from different user accounts is not allowed.",
  "MSG_ERROR_HWCRYPTO_USER_CANCEL": "You have cancelled the signing flow and your vote was not casted.",
  "MSG_ERROR_HWCRYPTO_NO_CERTIFICATES": "No card in reader. Check if the ID card is inserted correctly to the reader. New ID cards have chip on the back side of the card.",
  "MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION": "Digital signing support is not installed. Please visit the website installer.id.ee to install the support.",
  "MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR": "We're sorry, but something went wrong in our system. Please try one more time. If the error persists, please contact our customer support.",
  "MSG_ERROR_40010_VOTE": "You have cancelled the signing flow and your vote was not casted.",
  "MSG_ERROR_40011_VOTE": "The signing request has expired. To vote, please start over.",
  "MSG_ERROR_40012_VOTE": "The signature is invalid. Your vote was not casted.",
  "MSG_ERROR_40013_VOTE": "The mobile ID functionality of your phone is not yet ready. Please try again later. If the problem persists, contact your service provider.",
  "MSG_ERROR_40014_VOTE": "Mobile signing was not successful. Your phone is either switched off or out of coverage.",
  "MSG_ERROR_40015_VOTE": "Mobile signing was not successful. Either your phone is incapable of receiving the message or there is a problem with messaging service.",
  "MSG_ERROR_40016_VOTE": "Error in phone SIM application. Please try again. If the problem persists, contact your service provider.",
  "MSG_ERROR_40017_VOTE": "Your signature has been revoked. Please contact your service provider.",
  "MSG_ERROR_40020_VOTE": "Incorrect phone number and/or personal identification code. Phone number has to include the country code: +372 xxx xxxx.",
  "MSG_ERROR_40021_VOTE": "Mobile ID functionality is not supported. Please double check phone number and/or ID code.",
  "MSG_ERROR_40022_VOTE": "Your certificate has been suspended or revoked. Please contact your service provider.",
  "MSG_ERROR_40023_VOTE": "Your certificate has not been activated. Please try again later. If the problem persists, contact your service provider.",
  "MSG_ERROR_40024_VOTE": "Your certificate has been suspended. Please contact your service provider.",
  "MSG_ERROR_40025_VOTE": "Your certificate has expired. Please contact your service provider.",
  "MSG_ERROR_40026_VOTE": "Unknown certificate. Please contact your service provider.",
  "MSG_ERROR_40031_VOTE": "User account is already connected to another personal identification code. Signing initiatives with the same account but with different personal identification codes is not allowed.",
  "MSG_ERROR_40010_LOGIN": "You have cancelled the logging in flow.",
  "MSG_ERROR_40013_LOGIN": "The mobile ID functionality of your phone is not yet ready. Please try again later. If the problem persists, contact your service provider.",
  "MSG_ERROR_40014_LOGIN": "Your phone is either switched off or out of coverage.",
  "MSG_ERROR_40015_LOGIN": "Your phone is either incapable of receiving the message or there is a problem with messaging service.",
  "MSG_ERROR_40016_LOGIN": "Error in phone SIM application. Please try again. If the problem persists, contact your service provider.",
  "MSG_ERROR_40017_LOGIN": "Your certificate has been revoked. Please contact your service provider.",
  "MSG_ERROR_40020_LOGIN": "Incorrect phone number and/or personal identification code. Phone number has to include the country code: +372 xxx xxxx.",
  "MSG_ERROR_40021_LOGIN": "Mobile ID functionality not supported. Please double check phone number and/or ID code.",
  "MSG_ERROR_40022_LOGIN": "Your certificate has been suspended or revoked. Please contact your service provider.",
  "MSG_ERROR_40023_LOGIN": "Your certificate has not been activated. Please try again later. If the problem persists, contact your service provider.",
  "MSG_ERROR_40024_LOGIN": "Your certificate has been suspended. Please contact your service provider.",
  "MSG_ERROR_40025_LOGIN": "Your certificate has expired. Please contact your service provider.",
  "MSG_ERROR_40026_LOGIN": "Unknown certificate. Contact your service provider.",
  "MSG_ERROR_40030_LOGIN": "Personal identification code is already connected to another user account. Signing initiatives with the same code from different user accounts is not allowed.",
  "MSG_ERROR_40031_LOGIN": "User account is already connected to another personal identification code. Signing initiatives with the same account but with different personal identification codes is not allowed.",
  "MSG_ERROR_HWCRYPTO_USER_CANCEL_LOGIN": "You have cancelled the logging in flow.",
  "MSG_ERROR_HWCRYPTO_NO_CERTIFICATES_LOGIN": "No card in the reader. Check if the ID card is inserted correctly to the reader. New ID cards have chip on the back side of the card.",
  "MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION_LOGIN": "Digital signing support is not installed. Please visit the website installer.id.ee to install the support.",
  "MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR_LOGIN": "We are sorry, but something went wrong in our system. Please try one more time. If the error persists, contact our customer support.",
  "LBL_STATUS": "STATUS",
  "TXT_TOPIC_STATUS_INPROGRESS": "in co-creation",
  "TXT_TOPIC_STATUS_VOTING": "in voting",
  "TXT_TOPIC_STATUS_FOLLOWUP": "in follow-up",
  "TXT_TOPIC_STATUS_CLOSED": "closed",
  "TXT_TOPIC_LEVELS_ADMIN": "administer",
  "TXT_TOPIC_LEVELS_EDIT": "edit",
  "TXT_TOPIC_LEVELS_READ": "read",
  "TXT_TOPIC_LEVELS_NONE": "none",
  "TXT_TOPIC_VISIBILITY_PUBLIC": "Public discussion",
  "TXT_TOPIC_VISIBILITY_PRIVATE": "Private discussion",
  "TXT_TOPIC_CATEGORY_BUSINESS": "Business and industry",
  "TXT_TOPIC_CATEGORY_TRANSPORT": "Public transport and road safety",
  "TXT_TOPIC_CATEGORY_TAXES": "Taxes and budgeting",
  "TXT_TOPIC_CATEGORY_AGRICULTURE": "Agriculture",
  "TXT_TOPIC_CATEGORY_ENVIRONMENT": "Environment and animal protection",
  "TXT_TOPIC_CATEGORY_CULTURE": "Culture, media and sports",
  "TXT_TOPIC_CATEGORY_HEALTH": "Health care and social protection",
  "TXT_TOPIC_CATEGORY_WORK": "Work and employment",
  "TXT_TOPIC_CATEGORY_EDUCATION": "Education",
  "TXT_TOPIC_CATEGORY_POLITICS": "Politics and public administration",
  "TXT_TOPIC_CATEGORY_COMMUNITIES": "Communities and local development",
  "TXT_TOPIC_CATEGORY_DEFENSE": "Defense and security",
  "TXT_TOPIC_CATEGORY_INTEGRATION": "Integration and human rights",
  "TXT_TOPIC_CATEGORY_VARIA": "Varia",
  "MSG_ERROR_50000": "We are sorry, but something went wrong in our system. Please try one more time. If the error persists, contact our customer support.",
  "SIGN_THIS_DOCUMENT": "SIGN THIS DOCUMENT ",
  "SEARCH": "search",
  "LBL_INVITE_USERS_AND_GROUPS": "invite users",
  "PLACEHOLDER_USERNAME_EMAIL_OR_GROUP": "username or e-mail",
  "inProgress": "in progress",
  "voting": "voting",
  "followUp": "follow up",
  "closed": "closed",
  "TOPICS_COUNT": "Topics ({{count}})",
  "PLACEHOLDER_PERSONAL_IDENTIFICATION_CODE": "Personal identification code",
  "PLACEHOLDER_PHONE_NUMBER": "Phone number",
  "SUPPORT_US_TITLE": "Support us",
  "HOME_VIDEO_TEXT": "You can make proposals to the Estonian parliament through rahvaalgatus.ee (VIDEO)",
  "en": "eng",
  "et": "est",
  "ru": "rus",
  "TXT_TOPIC_COMMENT_CHARACTERS_LEFT": "{{count}} characters left",
  "OPTIONS": "OPTIONS",
  "TERMS_AND_CONDITIONS": "Terms of use",
  "PLEASE_FILL_EMAIL": "Please also fill in your e-mail address",
  "KEEP ME INFORMED (algatuse uudiskirja tellimise automaatteavitus) ": "There has been a following progress in the discussion or initiative named [title]: [name of the milestone]. \n[authors of the discussion/initiative]\n\nYou have subscribed to receiving updates on rahvaalgatus.ee. Click here if you want to unsubscribe. ",
  "DISCUSSION_FINISHED": "Discussion finished",
  "BACK_TO_PREVIOUS_CHOICE": "Back to previous choice",
  "FINALISE_REGISTRATION": "FINALISE REGISTRATION",
  "SIGNING_INFO": "If there are problems with digital signing, please check from <a href=\"http://id.ee\">id.ee</a> whether your ID-software is up to date. If you have problems with digital signing only at rahvaalgatus.ee, then please click the ?-button in the right corner of the website, so that we could fix the error.",
  "DEAR_USER": "Dear user!",
  "DEAR_USER_CONTENT": "Rahvaalgatus.ee is in beta version and improves with every hour. Please help us to develop the platform further by sending feedback or reporting errors by clicking on the “?”-button in the corner of the page.”",
  "SHARE_ON_FACEBOOK": "Share on Facebook",
  "SHARE_ON_TWITTER": "Tweet on Twitter",
  "INVITE_BY_EMAIL": "Invite by e-mail",
  "VOTE_REVOKED": "Your signature is revoked.",
  "COMMENT_HEADING": "Comments",
  "POST_COMMENT": "POST COMMENT",
  "BTN_CONFIRM_NEW_DEADLINE": "Set new deadline",
  "RENEW_DEADLINE": "Renew deadline ",
  "LINK_HOME": "Home",
  "LINK_DISCUSSION": "Discussions",
  "LINK_VOTING": "Initiatives",
  "LNK_ABOUT": "About",
  "LNK_GOOD_PRACTICE": "Terms of use",
  "LNK_SUPPORT": "Support the platform",
  "INVITE_EDITORS": "Invite text editors",
  "SIGNATURE_COLLECTION_END_NOT_ENOUGH": "Collecting signatures has ended. You cannot sign this initiatives anymore. Since the initiative did not get the necessary minimum amount (1000 signatures) by the set deadline, the initiative is stopped by authors.\nRahvaalgatus.ee keeps the collected signatures for one year in case the initiative will be re-opened for signing.     ",
  "SIGNATURE_COLLECTION_END_SUCCESS": "Collecting signatures has ended successfully! You cannot sign this initiative anymore. \nNext the authors of the initiative will send the initiative along with collected signatures to the Parliament of Estonia. \nSince the parliament can process the initiative for a while, we recommend you to order notifications for this initiative \"Keep me informed\". ",
  "KEEP_ME_INFORMED": "Keep me informed",
  "BTN_SEND_BACK_TO_VOTE": "REOPEN FOR VOTING",
  "NOT_ENOUGH_SIGNATURES": "We're sorry but you didn't collect enough signatures before your set deadline. You can reopen the topic, set a new deadline and collect more signatures.",
  "ARE_YOU_SURE_SEND_TO_PARLIAMENT": "Are you sure you want to send the initiative to parliament? \nThe Chancellery of the Riigikogu will perform identity inspection for everyone who has given signature to your initiative. It can turn out that some signatures are not valid (because the person is under 16 years or non-resident). Therefore we suggest to gather at least 1050 signatures and then send the initiative to Riigikogu. ",
  "TXT_TOPIC_COMMENT_LOG_IN_TO_PARTICIPATE": "You need to log in to participate.",
  "CHOOSE_DEADLINE_TO_CONTINUE": "To continue, choose a date from the calendar on the right!",
  "POST_INITIATIVE_UPDATE": "Official Response of Chancellery of the Riigikogu",
  "POST_INITIATIVE_TITLE": "Title",
  "POST_INITIATIVE_TEXT": "Text",
  "BTN_POST_UPDATE": "Respond",
  "BTN_CANCEL": "Cancel",
  "FAILED_TO_SAVE_INITIATIVE": "Sorry! Saving your response failed."
}
