{
	"ABOUT_CONTENT": "<h1 id=\"toc_0\">Rahvakogust</h1>\n\n<p>16. märtsil 2017 käivitus uue eakuse rahvakogu, mis on osa Eesti Koostöö Kogus juba üle aasta väldanud <a href=\"http://www.kogu.ee/pension2050/\">Pension 2050 programmist</a>. Uue eakuse rahvakogu mõte on käivitada ühiskondlik arutelu tuleviku eakusest (uue eakuse visioon) ning otsida lahendusi eakapõlve ümbermõtestamiseks ja -kujundamiseks. </p>\n\n<p>Kuidas peaksid tänased noored aina pikeneva eluea, tulevikus tavapäraseks muutuva elukestva töötamise ja õppimise kontekstis eakapõlveks paremini valmistuma? Avalik arutelu selle üle toimubki <a href=\"https://uuseakus.rahvaalgatus.ee/\">uue eakuse rahvakoguna</a>.  </p>\n\n<h2 id=\"toc_1\">Uue eakuse visioon</h2>\n\n<p>2016. aasta jooksul toimunud fookusarutelude ja visioonikonverentsi tulemusel pani Koostöö Kogu kokku uue eakuse visiooni. Visioon ei paku lõplikke lahendusi, vaid loob tervikpildi, millise mõtlemise ja käitumise soosimise suunas on vaja tänaste probleemide kontekstis liikuda.</p>\n\n<p>Aastal 2050 võiks:</p>\n\n<ul>\n<li>elukvaliteet eakana sõltuda pigem inimese valikutest, mitte riigist;</li>\n<li>70aastastest täis- või osakoormusega töötada 60%;</li>\n<li>elukestvas õppes osalemise määr mitte enam sõltuda vanusest;</li>\n<li>mittetöötavate eakate sissetulek moodustada 70% nende varasemast sissetulekust, kusjuures riikliku pensioni osakaal selles on vähenenud oluliselt;</li>\n<li>vanadushaprad eakad ise valida, kas elavad ühiskodus, kommuunis, hooldekodus või oma kodus, sest abivajaduse kulud on kaetud;</li>\n<li>inimestel (sh eakatel) olla mitmekülgsed oskused, nad võiksid töötada mitmel erialal ja kohas ning õppida veel samaaegselt;</li>\n<li>inimesed olla teadlikud vananemisest, selle mõjust ning osata olukorraga kohaneda.</li>\n</ul>\n\n<p><strong><a href=\"http://pension2050.kogu.ee/visioon/\">Uue eakuse visioon ja hetkeolukorra kirjeldus täismahus</a></strong></p>\n\n<h2 id=\"toc_2\">Uue eakuse rahvakogu etapid</h2>\n\n<p>Rahvakogu on arutleva demokraatia meetod, mis sobib ühiskondliku arutelu pidamiseks.\nUue eakuse rahvakogu jaguneb järgmistesse etappidesse:</p>\n\n<p><img src=\"/images/protsessiskeem.png\" alt=\"Protsessiskeem\"></p>\n\n<p>Rahvakogu tulemusel saavad laiapõhjaliselt läbi arutatud ja välja pakutud need sammud, mida on vaja riigil ette võtta, et jõuda soovitud tulevikuseisundini. Oluline on katsetada erinevaid lahendusi ja lähenemisi, et niimoodi jõuda Eestile sobiva uue eakuse mudelini.</p>\n\n<p><a href=\"http://help.rahvaalgatus.ee/abi/tagged/uus_eakus\">Juhised rahvakogus osalemiseks</a>\n<a href=\"http://help.rahvaalgatus.ee/abi/tagged/pressinurk\">Uue eakuse rahvakogu kujundusmaterjalid, sh ajajoon</a> </p>\n\n<h2 id=\"toc_3\">Miks just pensionisüsteem ja miks just Koostöö Kogu vedamisel?</h2>\n\n<p>Arengut toetav, mitte vigasid parandav sotsiaalsüsteem oli juba Arengufondi laiapõhjaliselt koostatud Eesti kasvuvisioonis 2018 üks kaheksast eesmärgist. Samamoodi toovad inimarengu aruanded läbi aastate välja, et heaolu kasvust pole kõik Eestimaa elanikud võrdselt osa saanud ning sotsiaalne ebavõrdsus aina süveneb ühiskonnas. Nendest pidepunktidest jõudiski uus eakus Eesti Koostöö Kogu kolmeaastasesse strateegiasse 2014-2017. Koostöö Kogu missioon on tegeleda ühiskonnale oluliste, kuid otsustajatele ebamugavate teemadega. Koostöö Kogu läheneb sellistele teemadele tervikpilti luues, süsteemi valukohti tuvastades, tulevikutrende arvestavaid lahendusi pakkudes ning avalikku arutelu soosides.</p>\n\n<p>Alates 2016. aastast on Koostöö Kogu Pension 2050 kaheaastases programmis tegelenud  jätkusuutliku pensionisüsteemi mudeldamisega. Samal ajal on Koostöö Kogu strateegiline partner Vabariigi Valitsuse pensionireformi plaanimisel. </p>\n\n<p>Koostöös partneritega on Pension 2050 programmis kaardistatud järgmised neli valdkonda, milles on vaja riigi tasandil luua soodne keskkond inimeste valikute suunamiseks ja ühiskondliku mõtteviisi muutmiseks:</p>\n\n<ol>\n<li>kindlustatus eakapõlves;</li>\n<li>eneseteostus ehk elukestev töötamine ja õppimine;</li>\n<li>tervis;</li>\n<li>muudatustega kohanemine ja nende juhtimine.</li>\n</ol>\n\n<p>Vaata ka  </p>\n\n<ul>\n<li><a href=\"http://www.kogu.ee/pension2050/\">Pension 2050 programmi</a> tööpõhimõtted, ajakava ja senised tegevused, koostööpartnerid  ja oodatud tulemused </li>\n<li><a href=\"http://pension2050.kogu.ee/\">Pension 2050 blogi</a> arvamuslugudega eesti ja vene keeles </li>\n</ul>\n\n<h2 id=\"toc_4\">Miks just rahvakogu meetod?</h2>\n\n<p>Uue eakuse rahvakogu on lihtsustatud versioon 2013. aastal toimunud Rahvakogust ja selle tulemusel tekkinud kollektiivsete pöördumiste õigusest. Seekord on rõhuasetus ideede läbiarutamisel ja ekspertide hinnangutel. Parlamenti minevatele ettepanekutele kogutakse legitiimsust rahvaalgatus.ee lehel 1000 digiallkirja kaudu, mitte ei korraldata juhusliku valimiga arutelupäeva.</p>\n\n<p>Rahvakogu kui ühisloomeline meetod sobib uue eakuse visiooni suunas liikumiseks, kuna parandab probleemi olemusest arusaamist, aitab luua uusi teadmisi ja töötada välja lahendusvariante, koondades selleks kollektiivset tarkust.</p>\n\n<p>Uue eakuse rahvakogu korraldamise põhimõtted:</p>\n\n<ol>\n<li>huvitatud osalejatele avatus (ideekorjes saab igaüks ettepanekuid pakkuda);</li>\n<li>peamine väärtus on ühisloome ehk osalejate panus;</li>\n<li>keskendume selgele eesmärgile (kuidas jõuda uue eakuse visioonini) ning oleme lahendusele suunatud (neljas valdkonnas ettepanekute väljatöötamine);</li>\n<li>protsessi eesmärk on kujundada ühisarvamus ja selgitada välja eelistused (parlamendile minevad ettepanekud);</li>\n<li>hoiame kogu protsessi ja tulemusi läbipaistvana (ideede esitajad saavad jälgida, kuhu nende ettepanekud jõuavad; võimalik on poole pealt liituda; tulemustest teavitame aktiivselt).</li>\n</ol>\n\n<p>Rahvakogu elementide kasutamise tagamõte on taaselustada see arutleva ja ühisloomelise demokraatia meetod. Niimoodi loodame soodustada selle formaadi laiemat levikut. </p>\n\n<p><a href=\"https://rahvakogu.ee/\">Rahvakogu kui meetodi koduleht ja varasemast Rahvakogust</a></p>\n",
	"ABOUT_TITLE": "Rahvaalgatus.ee platvormist",
	"ADD_CO_AUTHOR": "Lisa kaasautor",
	"ADD_MILESTONE": "Lisa vaheetapp",
	"ADD_OPTIONAL_MESSAGE_FOR_INVITE": "Kirjuta kutsutavatele eraldi sõnum.",
	"ADD_PERSONAL_NOTES": "Lisa isiklikke märkmeid",
	"ARGUMENTS": "Argumendid",
	"ASSIGN_CATEGORIES": "Vali kategooria(d)",
	"AT_LEAST_1000_SIGNATURES_COLLECTED": "Vähemalt 1000 digiallkirja on koos. Saada algatus Riigikogule. ",
	"BACK_TO_PREVIOUS_CHOICE": "Tagasi eelmise valiku juurde",
	"BTN_ADD": "LISA ",
	"BTN_ADD_ARGUMENT_CON": "POSTITA VASTUARGUMENT",
	"BTN_ADD_ARGUMENT_PRO": "POSTITA POOLTARGUMENT",
	"BTN_ADD_MORE_TOPICS": "lisa veel teemasid",
	"BTN_CANCEL": "Tühista",
	"BTN_CONFIRM_NEW_DEADLINE": "Määra uus tähtaeg",
	"BTN_CREATE_GROUP": "Loo rühm",
	"BTN_CREATE_VOTE": "ALUSTA ALLKIRJADE KOGUMIST",
	"BTN_DELETE_TOPIC": "Kustuta arutelu",
	"BTN_DOWNLOAD_FINAL_BDOC": "LAADI ALLA ALLKIRJADEGA FAIL (BDOC)  ",
	"BTN_LOG_IN_CITIZENOS": "sisene CitizenOS kaudu",
	"BTN_LOG_IN_FACEBOOK": "sisene Facebooki kaudu",
	"BTN_LOG_IN_GOOGLE": "sisene google'iga",
	"BTN_LOG_IN_ID": "sisene ID-kaardiga ",
	"BTN_LOG_IN_MOBILE_ID": "sisene mobiil-ID abil ",
	"BTN_LOG_IN_REGISTER": "Logi sisse või registreeri",
	"BTN_LOG_IN_WITH_ID_CARD": "logi sisse ID-kaardiga",
	"BTN_LOG_OFF": "Välju",
	"BTN_NEW_TOPIC": "VAATA AJAJOONT",
	"BTN_NO_CHANGE_TO_FOLLOWUP": "EI, LOOBUN MUUDATUSEST",
	"BTN_NO_KEEP_TOPIC": "EI, HOIA ARUTELU ALLES",
	"BTN_NO_LEAVE": "EI, JÄÄN ARUTELU JUURDE ",
	"BTN_PARTICIPATE_TOPIC": "OSALE ARUTELUDES",
	"BTN_POST_UPDATE": "Vasta",
	"BTN_REMOVE": "KUSTUTA",
	"BTN_RESET_PASSWORD": "MUUDA SALASÕNA",
	"BTN_SAVE": "salvesta",
	"BTN_SEND_BACK_TO_VOTE": "Tagasi hääletamisele",
	"BTN_SEND_INVITE": "SAADA KUTSE ",
	"BTN_SEND_RESET_CODE": "SAADA MUUTMISKOOD",
	"BTN_SEND_TO_FOLLOWUP": "Saada järgmisse etappi",
	"BTN_SEND_TO_VOTE": "Kogu allkirju",
	"BTN_SET_HASTAG": "MÄÄRA HASHTAG",
	"BTN_SUBMIT": "KINNITA ",
	"BTN_SUBSCRIBE": "Telli teavitus",
	"BTN_VOTE_REVOKE_WITH_ID_CARD": "Tühista allkiri Id-kaardiga",
	"BTN_VOTE_REVOKE_WITH_MOBILE_ID": "Tühista allkiri Mobiil-Id abil",
	"BTN_VOTE_SIGN_WITH_ID_CARD": "ALLKIRJASTA ID-KAARDIGA",
	"BTN_VOTE_SIGN_WITH_MOBILE_ID": "ALLKIRJASTA MOBIIL-ID ABIL ",
	"BTN_VOTE_TOPIC": "ANNA OMA HÄÄL ALGATUSELE ",
	"BTN_YES_CHANGE_TO_FOLLOWUP": "JAH, SOOVIN MUUTA",
	"BTN_YES_DELETE_TOPIC": "JAH, KUSTUTA ARUTELU",
	"BTN_YES_LEAVE": "JAH, LAHKUN ARUTELUST ",
	"CANCEL": "Katkesta",
	"CHANGE_DEADLINE": "Muuda tähtaega",
	"CHOOSE_DEADLINE_TO_CONTINUE": "Jätkamiseks vali parempoolsest kalendrist õige kuu ja kuupäev!",
	"CLOSE": "Sulge",
	"CLOSE_TOPIC": "Peata arutelu",
	"COMMENTS": "vastus(t)",
	"COMMENT_HEADING": "Kommentaarid",
	"CONFIRM_I_HAVE_READ": "Palun kinnitage, et olete  tutvunud ja nõustute rahvaalgatus.ee kasutamise hea tavaga.",
	"CONTINUE_TO_ADD_COAUTHORS": "JÄTKA KAASAUTORITE LISAMISEGA ",
	"CONTINUE_TO_WRITING_THE_DOCUMENT": "JÄTKA TEKSTI SISESTAMISEGA ",
	"CONTROL_CODE": "Kontrollkood: {{code}}",
	"CO_AUTHORS": "Kaasautorite lisamine ",
	"CO_AUTHORS_TEXT": "Head algatused sünnivad ühistööna. Kutsu algatusele kaasautoreid kas nime või e-posti aadressi alusel. Kaasautoritel on samad õigused, mis sinulgi. Kaasautoreid saab ka hiljem algatuse käigus juurde lisada.",
	"CREATED_BY": "Autor",
	"CREATE_A_NEW_VERSION": "Loo uus versioon",
	"CURRENT_AUTHORS": "Praegused autorid:",
	"DEADLINE": "Tähtaeg",
	"DEADLINE_ERR": "Tähtpäev peab olema vähemalt {{days}} päeva pärast.",
	"DEADLINE_EXPLANATION": "Sea algatuse ühisloome-faasile ajaraam: vali kalendrist sobiv kuupäev tähtajaks. Algatus peab alates sisestamise hetkest olema vähemalt kolm päeva arutelu-olekus, aga soovitame pikemalt (näiteks kuu aega).  \nKui osutub vajalikuks, saad algatuse käigus tähtaega pikendada. ",
	"DEADLINE_TITLE": "Tähtaja seadmine",
	"DEAR_USER": "Hea kasutaja!",
	"DEAR_USER_CONTENT": "Rahvaalgatus.ee on veel väljaarendamisel ja muutub iga tunniga paremaks. Palun aita meil platvormi täiustada, saates tagasisidet või teatades tehnilistest tõrgetest ekraani all paremas nurgas “?”-nupu kaudu.”",
	"DISCUSSIONS_LIST": "Esitatud ideed",
	"DISCUSSION_CONTENT": "Siin saad ülevaate kõigist aruteludest, mis käimas või juba lõppenud. Kui soovid mõne aruteluga liituda, kliki huvipakkuva pealkirja peal.  ",
	"DISCUSSION_DEADLINE": "Arutelu tähtaeg",
	"DISCUSSION_FINISHED": "Arutelu lõppenud",
	"DOCUMENT_SIGNED": "Algatus on allkirjastatud ",
	"EDIT_TOPIC": "Muuda arutelu",
	"EDIT_YOUR_PROFILE": "MUUDA KASUTAJAKONTOT",
	"EXPLANATION": "Algatuse loomine",
	"EXPLANATION_CONTENT": "Head algatused sünnivad arutelude tulemusel. Seepärast on loodud algatus vaikimisi kolmepäevases arutelu-olekus, mis tähendab, et kõige varem kolm päeva pärast algatuse sisestamist saab algatusele hakata digiallkirju koguma. Kasuta seda võimalust, et koos mõttekaaslastega teema sõnastada ja kui aeg küps, avalikusta oma algatus, et tekitada laiem arutelu, ühisloomes viimistleda algatuse teksti ning koguda algatusele toetusallkirju. \n\nAlgatuse loomine ja Riigikogule saatmine on tasuta, kuid annetused platvormi kvaliteedi tagamiseks on teretulnud.",
	"FAILED_TO_SAVE_INITIATIVE": "Vabandame, kuid vastuse salvestamine ebaõnnestus.",
	"FINALISE_REGISTRATION": "LÕPETA REGISTREERUMINE",
	"FOOTER_ADDRESS": "Tõnismägi 3a, Tallinn",
	"FOOTER_EMAIL": "Email: <a href=\"mailto:{{email}}\">{{email}}</a>",
	"FOOTER_PHONE": "Telefon: <a href=\"tel:{{phone}}\">{{phone}}</a>",
	"FOOTER_SA": "<a href=\"http://kogu.ee\" target=\"_blank\">Eesti Koostöö Kogu</a>",
	"GOOD_PRACTICE_CONTENT": "Rahvaalgatus.ee kaudu saab Riigikogule koostada kollektiivseid pöördumisi (algatusi) ühiskonnaelu paremaks korraldamiseks või seaduste muutmiseks. \n\nPlatvormi kasutamise hea tava on koostatud uskumuses, et argumenteeritud arutelud aitavad luua häid algatusi, mis omakorda parandada elu Eestis. \n\nRahvaalgatus.ee-d kasutades pean meeles järgmist: \n1. minu ettepanek või algatus on kooskõlas Eesti Vabariigi põhiseaduse aluspõhimõtetega;  \n2. pakutud lahendus peab olema tõestatud ning tõestus omakorda kontrollitav; \n3. ettepaneku või algatuse sisestamisel pakun ka struktureeritud selgitusi, et niimoodi kaasamõtlejaid ja arutajaid juurde meelitada; \n4. olen veendunud, et Riigikogu on minu ettepaneku õige adressaat;\n5. kritiseerin ideid, mitte inimesi. Kriitikas keskendun lahendustele, mitte probleemidele; \n6. kaasan teisi inimesi arutellu ja arvestan nende argumentidega lõpliku pöördumise (algatuse) koostamisel; \n7. kasutan platvormi juhul, kui mul puuduvad teised kanalid ettepanekute ja seadusemuudatuste esitamiseks. \n\n\nRahvaalgatus.ee-s pole seega teretulnud vihakõne ega muud solvavad ütlemised, samamoodi pole see platvorm loodud parlamendis esindatud erakondadele. \n \nRahvaalgatus.ee-d haldaval Eesti Koostöö Kogul on õigus eemaldada hea tava vastu eksivad postitused (vihakõne, isiklikud solvamised jms) ilma põhjendusteta. \n\nKui vajad nõu või kahtled, kas rahvaalgatus.ee on sobiv koht oma ettepaneku esitamiseks, küsi abi info@rahvaalgatus.ee.  \n\n\nISIKUANDMETE TÖÖTLEMINE \n \nIsikuandmed on rahvaalgatus.ee platvormil sisestatud kasutaja kohta käivad andmed. Rahvaalgatus.ee kasutaja annab platvormi haldajale õiguse tema poolt sisestatud isikuandmete avalikustamiseks, töötlemiseks ja säilitamiseks. Juhul kui kasutaja soovib rahvaalgatus.ee poolt isikuandmete avalikustamise, töötlemise ja säilitamise lõpetamist, võimaldab rahvaalgatus.ee kasutajal oma kasutajakonto ja kõik sinna juurde kuuluvad andmed kustutada. \n\nToetusallkirja andjaid rahvaalgatus.ee avalikult veel ei kuva, kuigi selline tehniline arendus on avatuse nimel plaanis. Praegu on toetusallkirja andnute nimekiri nähtav algatuse autori(te)le pärast hääletusaja lõppemist, mil autorkond saab alla laadida digiallkirjadega konteineri.  \n\n\nKASULIKKE LINKE: \n- kollektiivsete pöördumiste esitamisest <a href=\"http://www.riigikogu.ee/tutvustus-ja-ajalugu/raakige-kaasa/esitage-kollektiivne-poordumine/\" target='_blank'>Riigikogu kodulehel</a>\n- Riigikogule alates 2014. aastast esitatud <a href=\"http://www.riigikogu.ee/tutvustus-ja-ajalugu/raakige-kaasa/esitage-kollektiivne-poordumine/riigikogule-esitatud-kollektiivsed-poordumised/\" target='_blank'>kollektiivsed pöördumised</a> \n- arutamise, otsustamise ja otsuste digiallkirjastamise platvorm <a href=\"https://citizenos.com/\" target='_blank'>CitizenOS.com</a> (mille peale rahvaalgatus.ee on ehitatud)\n",
	"GOOD_PRACTICE_TITLE": "Rahvaalgatus.ee kasutamise hea tava",
	"HASHTAG": "hashtag",
	"HASHTAG_TEXT": "Hashtag on sotsiaalmeedia silt arutelu- või algatuse teemale, mis aitab sotsiaalmeedia kajastusi ja infot koondada. Kasuta seda hashtagi Facebookis ja Twitteris ning kajastused koonduvad arutelu/algatuse lehe allosasse sotsiaalmeedia kajastuste alla.   ",
	"HEADING_ARE_YOU_SURE": "Kas oled kindel, et soovid jätkata? ",
	"HEADING_ARGUMENTS": "{{count}} argumenti",
	"HEADING_CAST_YOUR_VOTE": "Anna sellele algatusele oma allkiri!",
	"HEADING_COMMENTS": "{{count}} kommentaari",
	"HEADING_GROUPS": "rühmad",
	"HEADING_GROUPS_N": "rühmi: ({{count}})",
	"HEADING_IN_TOPIC": "arutelu: ",
	"HEADING_LOGIN_ID_CHOOSE_A_METHOD": "Vali sisselogimise viis",
	"HEADING_MOBILEID_CONTROL_CODE": "kontrollkood: {{code}}",
	"HEADING_RESET_YOUR_ACCOUNT_PASSWORD": "muuda oma salasõna",
	"HEADING_TAB_EVENTS": "Menetlus",
	"HEADING_TAB_ORIGINAL": "Arutelu",
	"HEADING_TAB_VOTE": "Hääletus",
	"HEADING_USERS": "kasutajad ",
	"HEADING_USERS_N": "kasutajaid: ({{count}})",
	"HEADING_VOTE_CHOOSE_A_SIGNING_METHOD": "Vali allkirjastamise viis",
	"HEADING_VOTE_REGISTERED": "Aitäh, et andsid algatusele oma allkirja!",
	"HEADING_VOTE_REQUIRE_HARD_ID": "Allkirjastada saad ID-kaardi või mobiil-ID-ga. Ennast identifitseerimata ei saa algatusele häält anda. ",
	"HELLO": "ahoi, ",
	"HELP_DONT_KNOW": "Vajad abi?  ",
	"HELP_GOT_IT": "Sain aru, lülita abiline välja!   ",
	"HELP_ON/OFF": "sees/väljas",
	"HELP_TURN_ON": "Lülita abiline sisse, et saada juhiseid sellel lehel, mida parajasti vaatad. ",
	"HOME_VIDEO_TEXT": "Rahvaalgatus.ee kaudu saad riigikogule ettepanekuid esitada (JUHENDVIDEO)",
	"HOME_WELCOME": "Uue eakuse rahvakogugaga töötame ühisloomeliselt välja ettepanekuid, kuidas inimesed tulevikus võimalikult kaua ja õnnelikult töötaksid, õpiksid ja elaksid. Rahvakogu keskendub neile lahendustele, mida on vaja riiklikult teha. Kuidas jõuda 2050. aastaks selleni, et enamik üle 70aastastest oleks tööturul aktiivsed? Kuidas jõuda <a href=\"/about\">uue eakuse visioonini</a>?\n<br>\n<br>\n\nVaata altpoolt neid ettepanekuid, mis on läbinud rahvakogu etapid ja liiguvad suure tõenäosusega parlamendi suunas. \n\nMeeldetuletuseks: märtsis 2017 laekus rahvakogu ideekorjesse 80 ettepanekut, mille mõjusid hindasid eksperdid. Maikuu keskel arutasid ideede autorid ja eksperdid teemaseminaridel 29 riiklikult lahendatava ettepaneku üle, hääletust ei läbinud kolm ettepanekut. Ülejäänud 26 ettepanekut saavad täiendatud ning hakkavad toetusallkirju koguma. Iga 1000 allkirjaga ettepanekut peab Riigikogu komisjon arutama. \n",
	"HOME_WELCOME_TITLE": "Anna panus uue eakuse kujunemisele!",
	"INITIATIVE_CONTENT": "Siin saad ülevaate kõigist algatustest, mida koostatakse ühisloomena või millele kogutakse juba toetusallkirju, samuti jälgida Riigikogu vastuseid esitatud algatustele. Kui soovid oma mõtete või digiallkirjaga panustada, kliki huvipakkuva algatuse peal. ",
	"INITIATIVE_DEFAULT_HTML": "<!DOCTYPE HTML><html><body><h1>{{title}}</h1><br><p>Lühike (u 350 tähemärki) või säutsu-lühike (140 tähemärki) sisukokkuvõte – see oleks mõeldud selleks, et algatusi platvormis ja sotsiaalmeedias paremini kajastada</p><br><h2>Ettepanek - </h2><br><p>Mida tahetakse muuta</p><br><h2>Põhjendus - </h2><br><p>Miks see on oluline</p><br><p>Kogu see tekstimaht maksimaalselt 12 000 tähemärki</p><br></body></html>",
	"INITIATIVE_LIST": "Hääletamisel",
	"INVITE_BY_EMAIL": "Kutsu e-postiga",
	"INVITE_PEOPLE": "Lisa kaasautoreid",
	"IN_FOLLOW_UP_LIST": "Menetluses ",
	"I_HAVE_READ": "Olen tutvunud ja nõustun <a href=\"{{url}}\">rahvaalgatus.ee kasutamise hea tavaga</a>.",
	"KEEP ME INFORMED": "TELLI TEAVITUS",
	"LBL_EMAIL": "E-posti aadress",
	"LBL_FULL_NAME": "Ees- ja perenimi",
	"LBL_INVITE_USERS_AND_GROUPS": "lisa kasutajaid",
	"LBL_LATEST_ACTIVE_TOPIC": "viimane aktiivne teema",
	"LBL_PASSWORD": "salasõna",
	"LBL_PASSWORD_REPEAT": "korda salasõna",
	"LBL_STATUS": "OLEK",
	"LBL_TOPICS": "teemad",
	"LBL_USERS": "kasutajad",
	"LINK_DISCUSSION": "Arutelud ",
	"LINK_HELP": "Juhised",
	"LINK_HOME": "Esileht ",
	"LINK_PRESS": "Pressinurk",
	"LINK_VOTING": "Esitatud ideed",
	"LNK_ABOUT": "Rahvakogust",
	"LNK_CREATE_A_TOPIC": "LOO ARUTELU ",
	"LNK_DOWNLOAD_USER_BDOC": "Laadi alla oma allkirjaga algatus (BDOC-fail)",
	"LNK_FORGOT_PASSWORD": "Unustasid salasõna?",
	"LNK_GOOD_PRACTICE": "Kasutamise hea tava",
	"LNK_SUPPORT": "Toeta ",
	"LOGIN_TO_CREATE_TOPIC": "Algatuse loomiseks pead sisse logima!",
	"LOG_IN": "LOGI SISSE   ",
	"MAKE_SURE_CONTROL_CODE": "Veendu, et kontrollkood ühtib mobiiltelefonis kuvatud koodiga ning sisesta mobiil-ID PIN2-kood.",
	"MSG_ERROR_40010_LOGIN": "Oled katkestanud sisselogimise.",
	"MSG_ERROR_40010_TOPIC": "Ei saa teemast lahkuda, kuna oled viimane administraatoriõigustega kasutaja. Lahkumiseks pead arutelule või algatusele määrama uue administraatori.",
	"MSG_ERROR_40010_VOTE": "Oled katkestanud allkirjastamise, sinu häält ei loetud.",
	"MSG_ERROR_40011_VOTE": "Allkirjastamine võttis liiga kaua aega, häält ei loetud. Palun proovi uuesti.",
	"MSG_ERROR_40012_VOTE": "Allkiri ei ole korrektne, sinu häält ei loetud.",
	"MSG_ERROR_40013_LOGIN": "Allkirjastamine ei ole sinu telefonis veel tööle hakanud. Palun proovi hiljem uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40013_VOTE": "Allkirjastamine ei ole sinu telefonis veel tööle hakanud. Palun proovi hiljem uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40014_LOGIN": "Telefon on välja lülitatud või ei ole leviulatuses.",
	"MSG_ERROR_40014_VOTE": "Allkirjastamine ebaõnnestus, kuna telefon on välja lülitatud või ei ole leviulatuses.",
	"MSG_ERROR_40015_LOGIN": "Telefon ei ole allkirjastamiseks tehniliselt sobiv või on võrgu töö ajutiselt häiritud.",
	"MSG_ERROR_40015_VOTE": "Allkirjastamine ebaõnnestus. Telefon ei ole allkirjastamiseks tehniliselt sobiv või on võrgu töö ajutiselt häiritud.",
	"MSG_ERROR_40016_LOGIN": "SIM-kaardi rakenduse viga. Proovi palun uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40016_VOTE": "SIM-kaardi rakenduse viga. Proovi palun uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40017_LOGIN": "Sinu digiallkiri on tühistatud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40017_VOTE": "Sinu digiallkiri on tühistatud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40020_LOGIN": "Viga telefoninumbris ja/või isikukoodis. Telefoninumber peab sisaldama ka riigikoodi: +372 xxx xxxx.",
	"MSG_ERROR_40020_VOTE": "Viga telefoninumbris ja/või isikukoodis. Telefoninumber peab sisaldama riigikoodi: +372 xxx xxxx.",
	"MSG_ERROR_40021_LOGIN": "Puudub mobiil-ID tugi. Palun kontrolli telefoninumbrit ja isikukoodi.",
	"MSG_ERROR_40021_VOTE": "Puudub mobiil-ID tugi. Palun kontrolli telefoninumbrit ja isikukoodi.",
	"MSG_ERROR_40022_LOGIN": "Sinu sertifikaat ei kehti. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40022_VOTE": "Sinu sertifikaat ei kehti. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40023_LOGIN": "Sertifikaat pole veel aktiveeritud. Palun proovi hiljem uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40023_VOTE": "Sinu sertifikaat pole veel aktiveeritud. Palun proovi hiljem uuesti. Probleemi püsimisel võta palun ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40024_LOGIN": "Sinu sertifikaadi kehtivus on peatatud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40024_VOTE": "Sinu sertifikaadi kehtivus on peatatud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40025_LOGIN": "Sinu sertifikaat on aegunud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40025_VOTE": "Sinu sertifikaat on aegunud. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40026_LOGIN": "Tundmatu sertifikaat. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40026_VOTE": "Tundmatu sertifikaat. Palun võta ühendust oma teenusepakkujaga.",
	"MSG_ERROR_40030_LOGIN": "Isikukood on juba seotud teise kasutajakontoga. Erinevate kontode alt ühe ja sama isikukoodiga allkirjastamine ei ole lubatud.",
	"MSG_ERROR_40030_VOTE": "Isikukood on juba seotud teise kasutajakontoga. Erinevate kontode alt ühe ja sama isikukoodiga allkirjastamine ei ole lubatud.",
	"MSG_ERROR_40031_LOGIN": "Kasutajakonto on juba seotud teise isikukoodiga. Sama kasutajakonto alt ei ole lubatud erinevate isikukoodidega hääletada.",
	"MSG_ERROR_40031_VOTE": "Kasutajakonto on juba seotud teise isikukoodiga. Sama kasutajakonto alt ei ole lubatud erinevate isikukoodidega hääletada.",
	"MSG_ERROR_50000": "Vabandame, aga midagi meie süsteemis ei toiminud. Proovi palun uuesti. Kui viga kordub, võta ühendust kasutajatoega.",
	"MSG_ERROR_HWCRYPTO_NOT_ALLOWED": "Digiallkirjastamine ei ole ebaturvalisuse tõttu lubatud.",
	"MSG_ERROR_HWCRYPTO_NO_CERTIFICATES": "Lugeja ei leia ID-kaarti. Palun kontrolli, kas ID-kaart on korralikult lugejas. Uutel ID-kaartidel on kiip kaardi tagaküljel.",
	"MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION": "Sinu arvutis puudub digitaalse allkirjastamise tarkvara või veebilehtisejas pole pistikprogrammid lubatud. Tarkvara saate paigaldada installer.id.ee veebilehelt ja pistikprogrammid lubada veebilehe seadetest.",
	"MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR": "Vabandame, aga midagi meie süsteemis ei toiminud. Proovi palun uuesti. Kui viga kordub, võta ühendust kasutajatoega.",
	"MSG_ERROR_HWCRYPTO_USER_CANCEL": "Oled katkestanud allkirjastamise, sinu häält ei loetud.",
	"MSG_ERROR_INVALID_PERSONAL_IDENTIFICATION_CODE": "Vigane isikukood.",
	"MSG_ERROR_INVALID_PHONE_NUMBER": "Vigane telefoninumber. Palun sisesta number koos riigikoodiga: +372 xxx xxxx.",
	"MY_PROFILE": "minu kasutajakonto ",
	"NOTIFY_ME_BUTTON": "Telli teavitus ",
	"NOT_ENOUGH_SIGNATURES": "Kahjuks ei kogunud te piisavalt allkirju enne enda seatud tähtaja lõppu. Te võite teema uuesti avada, seada uue tähtaja ning koguda rohkem allkirju.",
	"NO_COMMENTS_BLOCK": "Kommentaare pole veel. Võid olla esimene! ",
	"NO_EVENTS": "Ootame Riigikogu Kantselei vastust.\n",
	"N_SIGNATURES": "{{votes}} allkirja",
	"N_SIGNATURES_COLLECTED": "{{votes}} allkirja kogutud",
	"N_SIGNATURES_FAILED": "Peatatud: {{votes}} allkirja",
	"OPTIONS": "Lisavalikud",
	"OR_INVITE": "või sisesta kutsutavate e-posti aadressid.",
	"PAY_WHAT_YOU_WANT": "Annetuse suurus: ",
	"PERSONAL_NOTES": "Isiklikud märkmed",
	"PLACEHOLDER_ADD_ARGUMENT_SUBJECT": "Kirjuta oma tagasiside põhisõnum siia",
	"PLACEHOLDER_ADD_ARGUMENT_TEXT": "Selgita ja tõenda oma tagasisidet või arvamust",
	"PLACEHOLDER_ADD_COMMENT": "AVALDA KOMMENTAAR",
	"PLACEHOLDER_ADD_YOUR_REPLY": "Lisa kommentaar {{name}} ideele",
	"PLACEHOLDER_EMAIL": "E-posti aadress",
	"PLACEHOLDER_PASSWORD": "Salasõna",
	"PLACEHOLDER_PERSONAL_IDENTIFICATION_CODE": "Isikukood",
	"PLACEHOLDER_PHONE_NUMBER": "Telefoninumber",
	"PLACEHOLDER_USERNAME_EMAIL_OR_GROUP": "kasutajanimi või e-mail",
	"PLEASE_FILL_EMAIL": "Palun sisestage ka e-maili aadress",
	"POST_ARGUMENT": "POSTITA ARGUMENT",
	"POST_COMMENT": "LISA KOMMENTAAR",
	"POST_INITIATIVE": "POSTITA ALGATUS, ET TOETUSALLKIRJU KOGUDA ",
	"POST_INITIATIVE_TEXT": "Sisu",
	"POST_INITIATIVE_TITLE": "Pealkiri",
	"POST_INITIATIVE_UPDATE": "Riigkogu Kantselei vastus",
	"POST_REPLY": "Kommenteeri",
	"POWERED_BY": "Kasutame mootorina CitizenOSi.",
	"PUBLISH_TOPIC": "Muuda avalikuks",
	"Please enter an email address": "Palun sisesta e-posti aadress ",
	"REMIND_PEOPLE_TO_SIGN": "Tuleta allkirjastamist meelde",
	"RENEW_DEADLINE": "Uuenda tähtaega",
	"REOPEN_TOPIC": "AVA ARUTELU UUESTI",
	"REPLY": "Kommenteeri",
	"REVOKE_SIGNATURE": "Tühista allkiri",
	"SEARCH": "Otsi",
	"SEND_TO_PARLIAMENT": "SAADA PARLAMENTI ",
	"SENT_TO_PARLIAMENT": "Algatus on Riigikogule edastatud!",
	"SENT_TO_PARLIAMENT_CONTENT": "Algatus on Riigikogule edastatud! \nAlgatuse menetlusse võtmiseks on seaduses ette nähtud 30 päeva. Kui algatus vastab kollektiivsete pöördumiste nõuetele, annab Riigikogu kantselei algatuse esitajale kirjalikult teada, milline komisjon hakkab pöördumist arutama. See info saab ka rahvaalgatus.ee-s kuvatud. \nKui algatus jõuab järgmisesse faasi, tekivad algatuse autori(te)le VALIKUD-menüüsse uued funktsioonid vaheetappide ja täienduste lisamiseks.",
	"SET_DEADLINE_FOR_SIGNATURE_COLLECTING": "Sea allkirjade kogumisele tähtaeg",
	"SET_HASHTAG": "Määra hashtag",
	"SET_HASTAG_FOR_TOPIC": "määra arutelule või algatusele hashtag",
	"SHARE_ON_FACEBOOK": "Jaga Facebookis",
	"SHARE_ON_TWITTER": "Säutsu Twitteris",
	"SIGNING_DEADLINE_REACHED": "Hääletamise tähtaeg on möödas ",
	"SIGNING_INFO": "Kui digiallkirjastamine ei õnnestu, kontrolli <a href=\"http://id.ee\">id.ee</a> lehe abil, kas Sinu ID-kaardi kasutamise tarkvara on uuendatud. Kui probleem esineb ainult rahvaalgatus.ee lehel, kasuta veateate saatmiseks veebi all paremas nurgas olevat ?-nuppu, et saaksime probleemi operatiivselt lahendada.",
	"SIGN_THIS_DOCUMENT": "ALLKIRJASTA DOKUMENT ",
	"SKIP": "JÄTA VAHELE ",
	"STARTED": "algus:",
	"START_DISCUSSION": "LOO ALGATUS",
	"STATUS": "olek:",
	"SUBMIT_QUERY": "KINNITA ",
	"SUPPORT_BUTTON": "TOETA   ",
	"SUPPORT_LABEL": "Toetuse suurus eurodes ",
	"SUPPORT_REDIRECT": "Annetuse tegemiseks suuname su Maksekeskusesse, kus saad teha ülekande oma netipangas. ",
	"SUPPORT_US_BANK": "Kui toetus läbi Maksekeskuse ebaõnnestus või soovid teha ülekande käsitsi, palun tee seda järgmisele pangakontole:\n\nMakse saaja: Rahandusministeerium \nKonto nr: EE731010220027689012\nViitenumber: 3500081076\nMakse selgitus: rahvaalgatus\n",
	"SUPPORT_US_BANK_TITLE": "Panga rekvisiidid",
	"SUPPORT_US_TITLE": "Toeta platvormi",
	"SUPPORT_US_CONTENT": "Rahvaalgatus.ee platvorm on üles pandud avaliku rahaga, kuid selle töös hoidmiseks ning arutelude ja algatuste kvaliteedi tagamiseks vajame kasutajate toetust. Abiks on igas suuruses annetused, olgu selleks 5, 50 või 500 eurot. Kogutud raha aitab katta digiallkirjastamisega seotud kulusid, tagada keskkonna tehnilist tuge ja turvalisust ning võimaldab nõustada arutelude ja algatuste autoreid.\n\nVarsti saab siin olema mugav annetusvõimalus, kuid seniks saab platvormi toetada allolevaid ridu netipanka kopeerides. \nmakse saaja: Rahandusministeerium \nkonto nr: EE731010220027689012\nviitenumber: 3500081076\nmakse selgitus: rahvaalgatus\n  \nAnnetuse saaja on SA Eesti Koostöö Kogu, kes kasutab kogutud summat rahvaalgatus.ee ülalpidamiseks.  \n",
	"TERMS_AND_CONDITIONS": "Kasutamise hea tava",
	"THANKS_FOR_SIGNING": "Aitäh allkirja eest!  ",
	"THANKS_FOR_SIGNING_HEADER": "Allkiri vastu võetud",
	"TITLE_FIELD": "Sisesta oma algatuse teema (seda saad hiljem muuta)",
	"TOPICS": "Arutelud ja algatused  ",
	"TOPICS_COUNT": "Teemasid ({{count}})",
	"TOPIC_CONFIRM_HEADER": "Kontaktandmete kinnitamine",
	"TXT_ALL_DISCUSSIONS_AND_VOTES_DELETED": "Kõik arutelud ja hääled kustutatakse.",
	"TXT_ALL_VERSIONS_OF_TOPIC_DELETED": "Arutelu kõik versioonid kustutatakse.",
	"TXT_ARGUMENTS_PRO_CON": "{{countPro}} poolt, {{countCon}} vastu",
	"TXT_DEADLINE_CALENDAR_DAYS_LEFT": "{{numberOfDaysLeft}} päeva jäänud",
	"TXT_INVITE_PEOPLE": "Kutsu sotsiaalmeedia kaudu arutajaid juurde ",
	"TXT_MOBILEID_CHECK_CONTROL_CODE_PIN1": "Veendu, et kontrollkood ühtib mobiiltelefonis kuvatud koodiga ning sisesta mobiil-ID PIN1-kood",
	"TXT_NO_RESULTS_FOUND": "Ei leidnud midagi",
	"TXT_NO_UNDO": "Hoiatame, et seda tegevust ei saa tagasi võtta.",
	"TXT_N_TOPICS_WILL_BE_ADDED": "lisatakse {{count}} teemat",
	"TXT_N_VOTES_COUNTED": "allkirja antud ",
	"TXT_TOPIC_ACCESS_ADMIN_CAN_ADD_BACK": "Arutelu autor saab vajadusel ligipääsu taastada.",
	"TXT_TOPIC_ACCESS_REMOVED": "Sul puudub ligipääs arutelule. ",
	"TXT_TOPIC_BECOMES_UNEDITABLE": "Teema arutelu lõpetatakse ja teema sisu enam muuta ei saa.",
	"TXT_TOPIC_CATEGORY_AGRICULTURE": "Põllumajandus",
	"TXT_TOPIC_CATEGORY_BUSINESS": "Äri ja tööstus",
	"TXT_TOPIC_CATEGORY_COMMUNITIES": "Kogukonnad, kohalik areng",
	"TXT_TOPIC_CATEGORY_CULTURE": "Kultuur, meedia, sport",
	"TXT_TOPIC_CATEGORY_DEFENSE": "Riigikaitse ja turvalisus",
	"TXT_TOPIC_CATEGORY_EDUCATION": "Haridus",
	"TXT_TOPIC_CATEGORY_ENVIRONMENT": "Keskkond ja loomakaitse",
	"TXT_TOPIC_CATEGORY_HEALTH": "Tervishoid ja sotsiaalkaitse",
	"TXT_TOPIC_CATEGORY_INTEGRATION": "Integratsioon ja inimõigused",
	"TXT_TOPIC_CATEGORY_POLITICS": "Poliitika ja avalik haldus",
	"TXT_TOPIC_CATEGORY_TAXES": "Maksud ja riigieelarve",
	"TXT_TOPIC_CATEGORY_TRANSPORT": "Ühistransport ja liiklusturva",
	"TXT_TOPIC_CATEGORY_VARIA": "Muu",
	"TXT_TOPIC_CATEGORY_WORK": "Tööelu, hõive",
	"TXT_TOPIC_COMMENT_CHARACTERS_LEFT": "{{count}} tähemärki jäänud",
	"TXT_TOPIC_COMMENT_LOG_IN_TO_PARTICIPATE": "Osalemiseks pead <a href=\"{{url}}\">sisse logima</a>.",
	"TXT_TOPIC_LEVELS_ADMIN": "haldamine",
	"TXT_TOPIC_LEVELS_EDIT": "muutmine",
	"TXT_TOPIC_LEVELS_NONE": "puuduvad",
	"TXT_TOPIC_LEVELS_READ": "lugemine",
	"TXT_TOPIC_STATUS_CLOSED": "suletud",
	"TXT_TOPIC_STATUS_FOLLOWUP": "menetluses ",
	"TXT_TOPIC_STATUS_INPROGRESS": "ühisloomes",
	"TXT_TOPIC_STATUS_VOTING": "hääletamisel",
	"TXT_TOPIC_VISIBILITY_PRIVATE": "privaatne arutelu",
	"TXT_TOPIC_VISIBILITY_PUBLIC": "avalik arutelu",
	"TXT_TOPIC_WILL_BE_REMOVED_FROM_GROUPS_AND_CATEGORIES": "Arutelu eemaldatakse rühmadest ja kategooriatest.",
	"TXT_VOTING_ENDS": "Hääletamine suletakse.",
	"UNPUBLISH_TOPIC": "Muuda privaatseks",
	"VISIT_FACEBOOK": "jälgi Facebookis",
	"VISIT_TWITTER": "jälgi Twitteris ",
	"VOTE_DEADLINE_EXPLANATION": "Sea algatuse ühisloome-faasile ajaraam: vali kalendrist sobiv kuupäev tähtajaks. Algatus peab alates sisestamise hetkest olema vähemalt kolm päeva arutelu-olekus, aga soovitame pikemalt (näiteks kuu aega).  \nKui osutub vajalikuks, saad algatuse käigus tähtaega pikendada. ",
	"VOTE_REVOKED": "Allkiri on tühistatud.",
	"VOTING_DEADLINE": "Hääletamise tähtaeg",
	"VOTING_FAILED": "Allkirjade kogumine on lõppenud, enam ei saa digiallkirja anda. Kuna algatus ei kogunud seatud tähtajaks vajalikku miinimumi (1000 allkirja), on see praegu autorite poolt peatatud. Rahvaalgatus.ee säilitab kogutud allkirjad ühe aasta jooksul juhuks, kui algatus taasavatakse digiallkirjade kogumiseks. ",
	"VOTING_SUCCEEDED": "Allkirjade kogumine on lõppenud, enam ei saa digiallkirja anda. Järgmise sammuna saadavad algatuse loojad pöördumise koos kogutud allkirjadega Riigikogule. Kuna algatuse vastuvõtmine ja menetlemine parlamendis võib kesta mõnda aega, soovitame tellida meiliteavituse selle algatuse järgmiste etappide kohta, klikkides nupul \"Telli teavitus\". ",
	"WANT_TO_KEEP_INFORMED_ABOUT_FURTHER_PROGRESS": "Kas tahad selle ettepaneku edasise arenguga kursis olla?",
	"closed": "suletud",
	"en": "eng",
	"et": "est",
	"followUp": "menetluses ",
	"inProgress": "ühisloomes ",
	"ru": "rus",
	"voting": "hääletamisel"
}
