{
	"500_BODY": "В нашей системе что-то пошло неверно. Приносим свои извинения! Пожалуйста, попробуйте еще раз. Если ошибка повторится, обратитесь в техническую поддержку.",
	"ABOUT_TITLE": "О платформе rahvaalgatus.ee",
	"ADD_CO_AUTHOR": "ДОБАВИТЬ СОАВТОРА",
	"BTN_CREATE_VOTE": "ЗАПУСТИТЬ СИСТЕМУ СБОРА ПОДПИСЕЙ",
	"BTN_LOG_IN_REGISTER": "войти / зарегистрироваться",
	"BTN_LOG_OFF": "Выйти",
	"BTN_NEW_TOPIC": "СОЗДАЙТЕ ОБРАЩЕНИЕ",
	"BTN_SAVE": "сохранить",
	"BTN_SEND_TO_VOTE": "СОБРАТЬ ПОДПИСИ",
	"BTN_VOTE_REVOKE_WITH_ID_CARD": "Отозвать подпись с ID-карторй",
	"BTN_VOTE_REVOKE_WITH_MOBILE_ID": "Отозвать подпись с Mobiil-ID",
	"BTN_VOTE_SIGN_WITH_ID_CARD": "ПОДПИСАТЬ ID-КАРТОЙ",
	"BTN_VOTE_SIGN_WITH_MOBILE_ID": "ПОДПИСАТЬ MOBIIL-ID",
	"COMMENT_HEADING": "Комментарии",
	"CONFIRM_I_HAVE_READ": "Пожалуйста, подтвердите, что Вы ознакомились и согласны с добрыми принципами использования rahvaalgatus.ee.",
	"CONTROL_CODE": "Контрольный код: {{code}}",
	"CO_AUTHORS": "Добавить соавторов",
	"CO_AUTHORS_TEXT": "Хорошие обращения рождаются в результате совместной работы. Пригласите соавторов по имени или на основании адреса их электронной почты. У соавторов такие же права, как и у Вас. Соавторов можно добавить и позже, в ходе создания обращения.",
	"DEADLINE_ERR": "Срок должен составлять по меньшей мере {{days}} дней.",
	"DEADLINE_EXPLANATION": "Установите временные рамки для фазы совместного творчества: выберите в календаре подходящий день в качестве срока. С момента введения обращение должно пройти не менее трех дней в состоянии обсуждения, но мы рекомендуем более длительные сроки (например, месяц). При необходимости этот срок можно будет продлить.",
	"DEADLINE_TITLE": "Установление срока",
	"DELETE_DISCUSSION": "Удалить обсуждение",
	"DISCUSSIONS_LIST": "Cоздается",
	"DISCUSSION_DEADLINE": "Крайний срок обсуждения",
	"DISCUSSION_FINISHED": "Обсуждение завершено",
	"EXPLANATION": "Создание обращения",
	"EXPLANATION_CONTENT": "Хорошие обращения рождаются в результате обсуждений. По этой причине добавленное обращение находится по умолчанию в трехдневном состоянии обсуждения. Это означает, что сбор дигитальных подписей можно начать не ранее, чем через три дня после создания обращения. Используйте эту возможность, чтобы сформулировать тему со своими единомышленниками, а когда тема созреет, опубликуйте свое обращение, дабы создать более широкое обсуждение и в результате совместного творчества доработать текст обращения, чтобы можно было начать собирать подписи в его поддержку. \n\nСоздание обращения и его отправка в Рийгикогу бесплатны, но пожертвования на поддержку качества платформы приветствуются.",
	"FOOTER_ADDRESS": "Tõnismägi 3a, Tallinn",
	"FOOTER_EMAIL": "Эл. почта: <a href=\"mailto:info@rahvaalgatus.ee \">info@rahvaalgatus.ee</a>",
	"FOOTER_PHONE": "Телефон: <a href=\"tel:+37255645216\">+372 55 64 52 16</a>",
	"HEADING_CAST_YOUR_VOTE": "Поддержите это обращение своей подписью!",
	"HEADING_VOTE_REQUIRE_HARD_ID": "Голосование по данному вопросу требует подписи по ID-карте или Mobiil-ID. Нельзя поддержать начинание, пока вы себя не идентифицируете.",
	"HOME_WELCOME": "У вас есть идея, как улучшить жизнь людей в Эстонии или вашем городе? Хотите обсудить, как изменить тот или иной закон? Воспользуйтесь платформой rahvaalgatus.ee: составьте коллективное обращение, соберите минимум 1000 дигитальных подписей в поддержку, и отправьте Рийгикогу! После этого проследите, станет ли ваше предложение законопроектом!",
	"HOME_WELCOME_TITLE": "Добро пожаловать на rahvaalgatus.ee!",
	"INITIATIVE_DEFAULT_HTML": "<!DOCTYPE HTML><html><body><h1>{{title}}</h1><br><p>Краткое содержание в форме короткого сообщения (примерно 350 знаков) или в форме твита (140 знаков) – это предназначено для того, чтобы лучше отображать инициативы на платформе или в социальных медиа</p><br><h2>Предложение </h2><br><p>Что хочется изменить.</p><br><h2>Обоснование</h2><br><p>Почему это важно</p><br><p>Весь объем этого текста максимально 12 000 знаков.</p><br></body></html>",
	"INITIATIVE_LIST": "Hа голосовании",
	"INVALID_FORM": "Vormis tundub olevat viga",
	"INVITE_PEOPLE": "Добавить соавторов",
	"IN_FOLLOW_UP_LIST": "Hа рассмотрении",
	"I_HAVE_READ": "Я ознакомился и согласен <a href=\"{{url}}\">с добрыми принципами использования rahvaalgatus.ee</a>.",
	"KOGU": "Ассамблея Сотрудничества Эстонии",
	"LBL_EMAIL": "Эл. почта",
	"LBL_FULL_NAME": "Имя и фамилия",
	"LINK_HELP": "Помощь",
	"LINK_VOTING": "Oбращения",
	"LNK_ABOUT": "O платформе",
	"LNK_SUPPORT": "Поддержать платформу",
	"LOGIN_TO_CREATE_TOPIC": "Для создания обращения необходимо войти в систему!",
	"MAKE_SURE_CONTROL_CODE": "Убедитесь, что контрольный код совпадает с отображаемым на телефоне, и введите PIN2 для Mobiil-ID.",
	"MSG_ERROR_40010_TOPIC": "Вы не можете покинуть обсуждение темы, поскольку являетесь ее последним администратором. Чтобы уйти, Вы должны назначить для темы другого администратора.",
	"MSG_ERROR_40010_VOTE": "Вы прервали процесс подписания и Ваш голос не засчитан.",
	"MSG_ERROR_40011_VOTE": "Процесс подписания занял слишком много времени и голос остался не засчитан. Пожалуйста, начните сначала.",
	"MSG_ERROR_40012_VOTE": "Подпись недействительна. Ваш голос не засчитан.",
	"MSG_ERROR_40013_VOTE": "В Вашем мобильном еще не заработала функция предоставления подписи. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40014_VOTE": "Подписать не удалось, поскольку Ваш телефон выключен или находится вне зоны доступа сети.",
	"MSG_ERROR_40015_VOTE": "Подписать не удалось, поскольку телефон технически не подходит для внесения подписи или временно нарушена работа сети.",
	"MSG_ERROR_40016_VOTE": "Ошибка приложения SIM карты. Пожалуйста, попробуйте заново. Если проблема повторится, свяжитесь с оператором.",
	"MSG_ERROR_40017_VOTE": "Ваша дигитальная подпись удалена. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40020_VOTE": "Неверный номер телефона и/или личный код. Номер телефона должен содержать код государства (+372 xxx xxxx).",
	"MSG_ERROR_40021_VOTE": "Отсутствует функция поддержки Mobiil-ID. Пожалуйста, проверьте номер телефона и личный код.",
	"MSG_ERROR_40022_VOTE": "Ваш сертификат недействителен. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40023_VOTE": "Ваш сертификат еще не активирован. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40024_VOTE": "Действие Вашего сертификата приостановлено. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40025_VOTE": "Срок действия Вашего сертификата истек. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40026_VOTE": "Неизвестный сертификат. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40030_VOTE": "Личный код уже связан с другим пользовательским аккаунтом. Мы не разрешаем подписывать, используя разные аккаунты и один и тот же личный код.",
	"MSG_ERROR_40031_VOTE": "Ваш аккаунт уже связан с другим личным кодом. Мы не разрешаем голосовать под одним аккаунтом, используя разные личные коды.",
	"MSG_ERROR_50000": "В нашей системе что-то пошло неверно. Приносим свои извинения! Пожалуйста, попробуйте еще раз. Если ошибка повторится, обратитесь в техническую поддержку.",
	"MSG_ERROR_HWCRYPTO_NOT_ALLOWED": "У Вас не установлено программное обеспечение, необходимое для внесения дигитальной подписи. Установите его: installer.id.ee.",
	"MSG_ERROR_HWCRYPTO_NO_CERTIFICATES": "В считывателе нет ID-карты. Пожалуйста, проверьте, вставлена ли ID-карта в считыватель верно. Новые ID-карты снабжены чипом с задней стороны.",
	"MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION": "У Вас не установлено программное обеспечение, необходимое для внесения дигитальной подписи. Установите его: installer.id.ee.",
	"MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR": "В нашей системе что-то пошло неверно. Приносим свои извинения! Пожалуйста, попробуйте еще раз. Если ошибка повторится, обратитесь в техническую поддержку.",
	"MSG_ERROR_HWCRYPTO_USER_CANCEL": "Вы прервали процесс подписания и Ваш голос не засчитан.",
	"MSG_ERROR_INVALID_PERSONAL_IDENTIFICATION_CODE": "Ошибка в личном коде.",
	"MSG_ERROR_INVALID_PHONE_NUMBER": "Неверный номер телефона. Пожалуйста, укажите номер вместе с кодом страны (+372 xxx xxxx).",
	"NO_GOVERNMENT_REPLY": "Ожидаем ответа Канцелярии Рийгикогу. ",
	"N_SIGNATURES": "{{votes}} подписей",
	"N_SIGNATURES_COLLECTED": "собрано {{votes}} подписей",
	"N_SIGNATURES_EXTERNAL": "1000+ подписей",
	"N_SIGNATURES_FAILED": "{{votes}} подписей",
	"N_SIGNATURES_WITH_PAPER": "{{votes}}+ подписей",
	"PLACEHOLDER_ADD_YOUR_REPLY": "Добавить ответ к комментарию {{name}}",
	"PLACEHOLDER_PERSONAL_IDENTIFICATION_CODE": "Личный код",
	"PLACEHOLDER_PHONE_NUMBER": "Номер телефона",
	"POST_COMMENT": "ВНЕСТИ",
	"POST_REPLY": "ВНЕСТИ",
	"PUBLISH_TOPIC": "СДЕЛАТЬ ДОСТУПНЫМ",
	"RENEW_DEADLINE": "Обновить крайний срок ",
	"REPLY": "Ответить",
	"REVOKE_SIGNATURE": "УДАЛИТЬ СВОЮ ПОДПИСЬ",
	"SEND_TO_PARLIAMENT": "ОТПРАВИТЬ В ПАРЛАМЕНТ",
	"SENT_TO_PARLIAMENT_CONTENT": "Обращение передано в Рийгикогу! \nЗакон предусматривает 30 дней на принятие обращения на рассмотрение. Если обращение соответствует закону о коллективных обращениях, канцелярия Рийгикогу сообщит инициатору письменно, какая именно комиссия будет обсуждать обращение. Эта информация будет отображена и в системе rahvaalgatus.ee. Когда обращение достигнет следующей фазы, у авторов обращения в меню ОПЦИИ появятся новые функции промежуточных этапов и добавления дополнений. ",
	"SHARE_ON_FACEBOOK": "Facebook",
	"SHARE_ON_TWITTER": "Twitter",
	"SIGN_THIS_DOCUMENT": "ПОДПИСАТЬ ДОКУМЕНТ",
	"START_DISCUSSION": "СОЗДАЙТЕ ОБРАЩЕНИЕ",
	"SUPPORT_BUTTON": "ПОДДЕРЖАТЬ",
	"SUPPORT_LABEL": "Сумма пожертвования в евро",
	"SUPPORT_REDIRECT": "Для того, чтобы сделать пожертвование, мы направим Вас в платежную среду, где Вы сможете осуществить перевод в своем интернет-банке.",
	"SUPPORT_US_TITLE": "Поддержи",
	"THANKS_FOR_SIGNING": "Спасибо за подпись!",
	"TITLE_FIELD": "Введите тему своего обращения (позже ее можно будет изменить)",
	"TXT_ALL_DISCUSSIONS_AND_VOTES_DELETED": "Все обсуждения и голоса будут удалены.",
	"TXT_DEADLINE_CALENDAR_DAYS_LEFT": "Осталось {{numberOfDaysLeft}} дней",
	"TXT_TOPIC_COMMENT_LOG_IN_TO_PARTICIPATE": "Чтобы принять участие, Вам необходимо <a href=\"{{url}}\">войти в систему</a>.",
	"TXT_TOPIC_VISIBILITY_PRIVATE": "Приватная тема",
	"VOTE_DEADLINE_EXPLANATION": "Обновить крайний срок ",
	"VOTING_DEADLINE": "крайний срок голосования",
	"VOTING_FAILED": "Сбор подписей в поддержку завершен, больше нельзя предоставить свою дигитальную подпись. Поскольку обращение не собрало к назначенному сроку необходимое количество подписей (минимум 1000), то его авторы на данный момент приостановили процесс. Rahvaalgatus.ee сохранит на один год все собранные подписи на случай, если обращение будет открыто вновь.",
	"VOTING_SUCCEEDED": "Сбор подписей в поддержку завершен, больше нельзя предоставить свою дигитальную подпись. Далее инициаторы обращения отправят его вместе с подписями в Рийгикогу. Поскольку прием обращения и его рассмотрение может занять время, рекомендуем заказать электронное оповещение о ходе процесса, нажав на кнопку \"Закажите оповещение\".",
	"en": "eng",
	"et": "est",
	"ru": "rus"
}
