{
	"ABOUT_CONTENT": "<h1 id=\"о-платформе-rahvaalgatus.ee\">О платформе rahvaalgatus.ee</h1>\n<p>Rahvaalgatus.ee - это платформа, предназначенная для проведения обсуждения и составления коллективных обращений (т.е. петиций), которые потом могут быть переданы Рийгикогу. Rahvaalgatus.ee позволяет каждому внести свое предложение, как улучшить жизнь в обществе или изменить какой-либо закон, обсудить это вместе с другими и, по итогам этой дискуссии, совместно составить обращение. После этого можно собрать дигитальные подписи в поддержку (от жителей Эстонии старше 16 лет), одним нажатием кнопки отправить обращение в Рийгикогу и следить за его рассмотрением и возможным превращением в законопроект.</p>\n<p>Rahvaalgatus.ee упрощает и делает наиболее прозрачным использование вашего права на предоставление Рийгикогу коллективных обращений. Весной 2014 года, на основании предложений Народного собрания, был обновлен закон о внутреннем распорядке и порядке работы Рийгикогу, согласно которому Рийгикогу обязан рассмотреть обращение, под которым подписалось как минимум 1000 жителей Эстонии и которое направлено на изменение существующих актов или улучшение организации общественной жизни. По состоянию на март 2018 было представлено 16 обращений, из которых два стали законом.</p>\n<p>Rahvaalgatus.ee предназначена для: - общественно-активных жителей для создания обсуждений и внесения предложений - правозащитных и зонтичных организаций для создания обсуждений и внесения предложений - заинтересованных граждан для участия в обсуждениях и совместного составления обращений - предоставления дигитальной (цифровой) подписи в поддержку обращения</p>\n<p>Кому еще полезна rahvaalgatus.ee? - парламентариям и другим политикам, чтобы быть в курсе обсуждений граждан - представителям министерств, чтобы быть в курсе предложений, касающихся их сферы деятельности - журналистам, чтобы обратить внимание общественности на обсуждения и обращения, и следить за дальнейшей судьбой обращений</p>\n<p>Платформу rahvaalgatus.ee создала Ассамблея Сотрудничества Эстонии в тесном сотрудничестве с Канцелярией Рийгикогу. Платформа построена на свободном программном обеспечении сервиса принятия коллективных решений CitizenOS.com, созданной ЦУ “Сделаем!”. Платформа гражданского начинания является так же государственным обязательством, согласно рабочему плану партнерства открытого правительства на 2016-2018 гг., курируемого Госканцелярией.</p>\n<h1 id=\"добрые-принципы-пользования-rahvaalgatus.ee\"><a id=\"tos\"></a> Добрые принципы пользования rahvaalgatus.ee</h1>\n<p>Используя rahvaalgatus.ee, вы можете составить обращения Рийгикогу с предложениями об улучшении общественной жизни или изменения какого-либо закона.</p>\n<p>Добрые принципы использования платформы составлены, исходя из убеждения, что, аргументированные обсуждения позволяют создать хорошие обращения, которые, в свою очередь, смогут изменить жизнь Эстонии и вашего региона к лучшему.</p>\n<p>Используя rahvaalgatus.ee, я помню, что: 1. мое предложение или обращение соответствует базовым принципам Конституции Эстонской Республики; 2. предлагаемое решение должно иметь доказательства, которые, в свою очередь, можно проверить. 3. внося свое предложение или обращение, я предлагаю структурированные объяснения к нему, чтобы таким образом привлечь к обсуждению единомышленников. 4. уверен (-а), что именно Рийгикогу является верным адресатом для моего предложения. 5. я критикую идеи, но не людей. Критикуя, концентрируюсь на поиске решения, а не проблемы. 6. вовлекаю и других в обсуждения, и учитываю их мнение при составлении конечного текста обращения. 7. использую платформу в случае, если у меня отсутствуют другие каналы для внесения предложений по изменению законодательства.</p>\n<p>На rahvaalgatus.ee не приветствуются оскорбления и агрессивные высказывания. Платформа не предназначена для ее использования политическими партиями, представленными в парламенте.</p>\n<p>Ассамблея Сотрудничества Эстонии, курирующая rahvaalgatus.ee, имеет право без дополнительных объяснений удалить публикации, не соответствующие правилам добрых принципов (напр., личные оскорбления).</p>\n<p>Если нуждаетесь в совете или сомневаетесь, является ли rahvaalgatus.ee подходящим местом для вашего начинания, спросите у нас: info@rahvaalgatus.ee.</p>\n<h2 id=\"обработка-личных-данных\">Обработка личных данных</h2>\n<p>Личные данные – это данные о пользователе, введенные на платформе rahvaalgatus.ee. Пользователь rahvaalgatus.ee дает администратору платформы право публиковать, обрабатывать и сохранять введенные им личные данные. Если пользователь желает прекратить публикацию, обработку и сохранение личных данных на rahvaalgatus.ee, то платформа позволяет пользователю удалить учетную запись и все прилагающиеся к ней данные.</p>\n<p>Регистрация учетной записи нужна для создания инициативы и добавления комментариев.</p>\n<p>Для управления учетными записями мы используем услугу API CitizenOS (собственник – целевое учреждение «Сделаем!»). Открытый доступ к условиям услуги API CitizenOS находится <a href=\"https://citizenos.com/et/topics/7abdd244-d45b-40d3-997c-a6290d4e972c\">здесь</a>.</p>\n<p><strong>Для того, чтобы поставить подпись в поддержку, не нужно создавать собственной учетной записи.</strong> Когда дается подпись в поддержку, то сохраняется имя и личный код. Список давших подпись в поддержку виден автору(ам) инициативы по завершению времени голосования, когда состав авторов инициативы получает возможность загрузить контейнер с электронными подписями, и ответственному работнику Канцелярии Рийгикогу, который проверяет, чтобы электронные подписи давали постоянные жители Эстонии не моложе 16 лет.</p>\n<p>Людей, поставивших свою подпись в поддержку, портал rahvaalgatus.ee пока еще не показывает, хоть такая техническая разработка ради открытости и планируется. Когда техническое решение будет готово, то задним числом применяться оно не будет, и пользователь сможет сам определить, является его поддержка публичной или нет.</p>\n<h3 id=\"полезные-ссылки\">ПОЛЕЗНЫЕ ССЫЛКИ</h3>\n<ul>\n<li>о представлении коллективных обращений <a href=\"https://www.riigikogu.ee/ru/obshhaya-informatsiya-i-istoriya/vyrazite-svoe-mnenie/predstavit-kollektivnoe-obrashhenie/\">представленные коллективные обращения Рийгикогу с 2014 года</a></li>\n<li>платформа <a href=\"https://citizenos.com\">CitizenOS.com</a>, предназначенная для ведения обсуждений, принятия решений и внесения дигитальных подписей (rahvaalgatus.ee создана на ее базе).</li>\n</ul>\n",
	"ABOUT_TITLE": "О платформе rahvaalgatus.ee",
	"ADD_CO_AUTHOR": "ДОБАВИТЬ СОАВТОРА",
	"ADD_MILESTONE": "ДОБАВИТЬ ПРОМЕЖУТОЧНЫЙ ЭТАП",
	"ADD_OPTIONAL_MESSAGE_FOR_INVITE": "Напишите приглашаемым отдельное сообщение.",
	"ADD_PERSONAL_NOTES": "Добавить личную заметку",
	"ARGUMENTS": "Aргументы",
	"ASSIGN_CATEGORIES": "Выбрать категорию (-и)",
	"AT_LEAST_1000_SIGNATURES_COLLECTED": "Имеется как минимум 1000 подписей. Отправьте обращение в Рийгикогу.",
	"BACK_TO_PREVIOUS_CHOICE": "Вернуться к предыдущему выбору",
	"BTN_ADD": "ДОБАВИТЬ",
	"BTN_ADD_ARGUMENT_CON": "ВНЕСТИ АРГУМЕНТ \"ПРОТИВ\"",
	"BTN_ADD_ARGUMENT_PRO": "ВНЕСТИ АРГУМЕНТ \"ЗА\"",
	"BTN_ADD_MORE_TOPICS": "добавить еще темы",
	"BTN_CANCEL": "Отменить",
	"BTN_CONFIRM_NEW_DEADLINE": "Установитe новый срок",
	"BTN_CREATE_GROUP": "Cоздать группу",
	"BTN_CREATE_VOTE": "ЗАПУСТИТЬ СИСТЕМУ СБОРА ПОДПИСЕЙ",
	"BTN_DELETE_TOPIC": "Удалить обсуждение",
	"BTN_DOWNLOAD_FINAL_BDOC": "СКАЧАТЬ ОКОНЧАТЕЛЬНЫЙ ФАЙЛ С ПОДПИСЯМИ (BDOC)",
	"BTN_LOG_IN_CITIZENOS": "войти через CitizenOS",
	"BTN_LOG_IN_FACEBOOK": "войти через FACEBOOK",
	"BTN_LOG_IN_GOOGLE": "ВОЙТИ ЧЕРЕЗ GOOGLE",
	"BTN_LOG_IN_ID": "войти с ID-картой",
	"BTN_LOG_IN_MOBILE_ID": "войти с Mobiil-ID",
	"BTN_LOG_IN_REGISTER": "войти / зарегистрироваться",
	"BTN_LOG_IN_WITH_ID_CARD": "зарегистрироваться с ID-картой",
	"BTN_LOG_OFF": "Выйти",
	"BTN_NEW_TOPIC": "СОЗДАЙТЕ ОБРАЩЕНИЕ",
	"BTN_NO_CHANGE_TO_FOLLOWUP": "НЕТ, НЕ ИЗМЕНЯТЬ СТАТУС",
	"BTN_NO_KEEP_TOPIC": "НЕТ, СОХРАНИТЬ ОБСУЖДЕНИЕ",
	"BTN_NO_LEAVE": "НЕТ, НЕ ПОКИДАТЬ ТЕМУ",
	"BTN_PARTICIPATE_TOPIC": "УЧАСТВУЙТЕ В ОБСУЖДЕНИЯХ",
	"BTN_POST_UPDATE": "Сохранить",
	"BTN_REMOVE": "СТЕРЕТЬ",
	"BTN_RESET_PASSWORD": "ИЗМЕНИТЬ ПАРОЛЬ",
	"BTN_SAVE": "сохранить",
	"BTN_SEND_BACK_TO_VOTE": "НАЧАТЬ ГОЛОСОВАНИЕ",
	"BTN_SEND_INVITE": "ОТПРАВИТЬ ПРИГЛАШЕНИЕ",
	"BTN_SEND_RESET_CODE": "ОТПРАВИТЬ КОД ВОССТАНОВЛЕНИЯ",
	"BTN_SEND_TO_FOLLOWUP": "Отправить в следующий этап",
	"BTN_SEND_TO_VOTE": "СОБРАТЬ ПОДПИСИ",
	"BTN_SET_HASTAG": "СОЗДАТЬ HASHTAG",
	"BTN_SUBMIT": "ПОДТВЕРДИТЬ",
	"BTN_SUBSCRIBE": "Закажите оповещение",
	"BTN_VOTE_REVOKE_WITH_ID_CARD": "Отозвать подпись с ID-карторй",
	"BTN_VOTE_REVOKE_WITH_MOBILE_ID": "Отозвать подпись с Mobiil-ID",
	"BTN_VOTE_SIGN_WITH_ID_CARD": "ПОДПИСАТЬ ID-КАРТОЙ",
	"BTN_VOTE_SIGN_WITH_MOBILE_ID": "ПОДПИСАТЬ MOBIIL-ID",
	"BTN_VOTE_TOPIC": "ПОДДЕРЖИТЕ ОБРАЩЕНИЕ",
	"BTN_YES_CHANGE_TO_FOLLOWUP": "ДА, ИЗМЕНИТЬ СТАТУС",
	"BTN_YES_DELETE_TOPIC": "ДА, УДАЛИТЬ ОБСУЖДЕНИЕ",
	"BTN_YES_LEAVE": "ДА, ПОКИНУТЬ ТЕМУ",
	"CANCEL": "ПРЕРВАТЬ",
	"CHANGE_DEADLINE": "Изменить крайний срок",
	"CHOOSE_DEADLINE_TO_CONTINUE": "Для продолжения выберите из находящего справа календаря правильные месяц и число!",
	"CLOSE": "Закрыть",
	"CLOSE_TOPIC": "Закрыть обсуждение",
	"COMMENTS": "ответов",
	"COMMENT_HEADING": "Комментарии",
	"CONFIRM_I_HAVE_READ": "Пожалуйста, подтвердите, что Вы ознакомились и согласны с добрыми принципами использования rahvaalgatus.ee.",
	"CONTINUE_TO_ADD_COAUTHORS": "ПРОДОЛЖИТЬ ДОБАВЛЯТЬ СОАВТОРОВ",
	"CONTINUE_TO_WRITING_THE_DOCUMENT": "ПРОДОЛЖИТЬ ПИСАТЬ ТЕКСТ",
	"CONTROL_CODE": "Контрольный код: {{code}}",
	"CO_AUTHORS": "Добавить соавторов",
	"CO_AUTHORS_TEXT": "Хорошие обращения рождаются в результате совместной работы. Пригласите соавторов по имени или на основании адреса их электронной почты. У соавторов такие же права, как и у Вас. Соавторов можно добавить и позже, в ходе создания обращения.",
	"CREATED_BY": "Aвтор",
	"CREATE_A_NEW_VERSION": "Создать новую версию",
	"CURRENT_AUTHORS": "Существующие авторы:",
	"DEADLINE": "Крайний срок",
	"DEADLINE_ERR": "Срок должен составлять по меньшей мере {{days}} дней.",
	"DEADLINE_EXPLANATION": "Установите временные рамки для фазы совместного творчества: выберите в календаре подходящий день в качестве срока. С момента введения обращение должно пройти не менее трех дней в состоянии обсуждения, но мы рекомендуем более длительные сроки (например, месяц). При необходимости этот срок можно будет продлить.",
	"DEADLINE_TITLE": "Установление срока",
	"DEAR_USER": "Дорогой пользователь!",
	"DEAR_USER_CONTENT": "Наша платформа еще находится на стадии разработки. С каждым часом она становится лучше. Пожалуйста, помогите нам устранить все недочеты, отправив обратную связь или сообщив о технической ошибке, нажав на \"?\" в правом нижнем углу.",
	"DISCUSSIONS_LIST": "Cоздается",
	"DISCUSSION_CONTENT": "Здесь вы видите все актуальные на данный момент обсуждения, которые еще ведутся или уже закончились. Если хотите присоединиться к какому-либо обсуждению, нажмите на интересующее вас название.",
	"DISCUSSION_DEADLINE": "Крайний срок обсуждения",
	"DISCUSSION_FINISHED": "Обсуждение завершено",
	"DOCUMENT_SIGNED": "Обращение подписано",
	"EDIT_TOPIC": "Изменить обсуждение",
	"EDIT_YOUR_PROFILE": "ИЗМЕНИТЬ АККАУНТ ПОЛЬЗОВАТЕЛЯ",
	"EXPLANATION": "Создание обращения",
	"EXPLANATION_CONTENT": "Хорошие обращения рождаются в результате обсуждений. По этой причине добавленное обращение находится по умолчанию в трехдневном состоянии обсуждения. Это означает, что сбор дигитальных подписей можно начать не ранее, чем через три дня после создания обращения. Используйте эту возможность, чтобы сформулировать тему со своими единомышленниками, а когда тема созреет, опубликуйте свое обращение, дабы создать более широкое обсуждение и в результате совместного творчества доработать текст обращения, чтобы можно было начать собирать подписи в его поддержку. \n\nСоздание обращения и его отправка в Рийгикогу бесплатны, но пожертвования на поддержку качества платформы приветствуются.",
	"FAILED_TO_SAVE_INITIATIVE": "Просим прощения – сохранение ответа не удалось.",
	"FINALISE_REGISTRATION": "ЗАКОНЧИТЬ РЕГИСТРАЦИЮ",
	"FOOTER_ADDRESS": "Tõnismägi 3a, Tallinn",
	"FOOTER_EMAIL": "Эл. почта: <a href=\"mailto:info@rahvaalgatus.ee \">info@rahvaalgatus.ee</a>",
	"FOOTER_PHONE": "Телефон: <a href=\"tel:+37255645216\">+372 55 64 52 16</a>",
	"FOOTER_SA": "<a href=\"http://kogu.ee\" target=\"_blank\">Ассамблея Сотрудничества Эстонии</a>",
	"GOOD_PRACTICE_CONTENT": "Используя rahvaalgatus.ee, вы можете составить обращения Рийгикогу с предложениями об улучшении общественной жизни или изменения какого-либо закона.\n\nДобрые принципы использования платформы составлены, исходя из убеждения, что, аргументированные обсуждения позволяют создать хорошие обращения, которые, в свою очередь, смогут изменить жизнь Эстонии и вашего региона к лучшему.\n\nИспользуя rahvaalgatus.ee, я помню, что:\n1. мое предложение или обращение соответствует базовым принципам Конституции Эстонской Республики;\n2. предлагаемое решение должно иметь доказательства, которые, в свою очередь, можно проверить.\n3. внося свое предложение или обращение, я предлагаю структурированные объяснения к нему, чтобы таким образом привлечь к обсуждению единомышленников.\n4. уверен (-а), что именно Рийгикогу является верным адресатом для моего предложения.\n5. я критикую идеи, но не людей. Критикуя, концентрируюсь на поиске решения, а не проблемы.\n6. вовлекаю и других в обсуждения, и учитываю их мнение при составлении конечного текста обращения.\n7. использую платформу в случае, если у меня отсутствуют другие каналы для внесения предложений по изменению законодательства.\n\nНа rahvaalgatus.ee не приветствуются оскорбления и агрессивные высказывания. Платформа не предназначена для ее использования политическими партиями, представленными в парламенте.\n\nАссамблея Сотрудничества Эстонии, курирующая rahvaalgatus.ee, имеет право без дополнительных объяснений удалить публикации, не соответствующие правилам добрых принципов (напр., личные оскорбления).\n\nЕсли нуждаетесь в совете или сомневаетесь, является ли rahvaalgatus.ee подходящим местом для вашего начинания, спросите у нас: info@rahvaalgatus.ee.\n\n\nОБРАБОТКА ЛИЧНЫХ ДАННЫХ  \nЛичными данными являются данные о пользователе, введенные через платформу rahvaalgatus.ee. Пользователь rahvaalgatus.ee дает разрешение администратору платформы публиковать, обрабатывать или сохранять личные данные, которые ввел пользователь. В случае, если пользователь желает прекратить публикацию, обработку или сохранение своих личных данных на rahvaalgatus.ee, он может удалить с платформы rahvalgatus.ee свой личный аккаунт со всеми введенными данными. Данные людей, дающих подписи в поддержку, в открытом доступе на rahvaalgatus.ee еще не отображаются, но данное техническое развитие запланировано во имя повышения степени открытости платформы. Сейчас список людей, давших подписи в поддержку обращения, видны автору(-ам) после окончания срока голосования, когда авторский состав может загрузить контейнер с дигитальными подписями.\n\nПОЛЕЗНЫЕ ССЫЛКИ:\n- о представлении коллективных обращений <a href=\"http://www.riigikogu.ee/tutvustus-ja-ajalugu/raakige-kaasa/esitage-kollektiivne-poordumine/' target='_blank'>Рийгикогу</a>\n- <a href=\"http://www.riigikogu.ee/tutvustus-ja-ajalugu/raakige-kaasa/esitage-kollektiivne-poordumine/riigikogule-esitatud-kollektiivsed-poordumised/\" target='_blank'>представленные коллективные обращения Рийгикогу с 2014 года</a> \n- платформа <a href=\"https://citizenos.com/\">CitizenOS.com</a>, предназначенная для ведения обсуждений, принятия решений и внесения дигитальных подписей (rahvaalgatus.ee создана на ее базе)",
	"GOOD_PRACTICE_TITLE": "Добрые принципы пользования rahvaalgatus.ee",
	"HASHTAG": "hashtag ",
	"HASHTAG_TEXT": "Hashtag - это используемое в социальных сетях обозначение вашей темы, которое поможет найти все упоминания вашего обсуждения или обращения и собрать информацию в одном месте. Используйте данный hashtag в Facebook и Twitter, и все упоминания в социальных сетях будут отображены внизу страницы вашего обсуждения / обращения.",
	"HEADING_ARE_YOU_SURE": "Уверены, что хотите продолжить?",
	"HEADING_ARGUMENTS": "{{count}} aргументов",
	"HEADING_CAST_YOUR_VOTE": "Поддержите это обращение своей подписью!",
	"HEADING_COMMENTS": "{{count}} комментариев",
	"HEADING_GROUPS": "группы",
	"HEADING_GROUPS_N": "Групп:({{count}})",
	"HEADING_IN_TOPIC": "обсуждение:",
	"HEADING_LOGIN_ID_CHOOSE_A_METHOD": "Выберите метод аутентификации",
	"HEADING_MOBILEID_CONTROL_CODE": "Контрольный код: {{code}}",
	"HEADING_RESET_YOUR_ACCOUNT_PASSWORD": "Изменить свой пароль",
	"HEADING_TAB_EVENTS": "На рассмотрении",
	"HEADING_TAB_ORIGINAL": "Oбсуждение",
	"HEADING_TAB_VOTE": "Oбращение",
	"HEADING_USERS": "пользователи",
	"HEADING_USERS_N": "Пользователей: ({{count}})",
	"HEADING_VOTE_CHOOSE_A_SIGNING_METHOD": "Выбрать способ подписания",
	"HEADING_VOTE_REGISTERED": "Спасибо, что предоставили свою подпись в поддержку!",
	"HEADING_VOTE_REQUIRE_HARD_ID": "Голосование по данному вопросу требует подписи по ID-карте или Mobiil-ID. Нельзя поддержать начинание, пока вы себя не идентифицируете.",
	"HELLO": "Добро пожаловать!",
	"HELP_DONT_KNOW": "Нужна помощь?",
	"HELP_GOT_IT": "Спасибо, выключить подсказчика!",
	"HELP_ON/OFF": "вкл. / выкл.",
	"HELP_TURN_ON": "Включите подсказку, чтобы получить указания на странице о том, что именно вы сейчас видите.",
	"HOME_VIDEO_TEXT": "Через rahvaalgatus.ee можно внести предложения Рийгикогу (ВИДЕО)",
	"HOME_WELCOME": "У вас есть идея, как улучшить жизнь людей в Эстонии или вашем городе? Хотите обсудить, как изменить тот или иной закон? Воспользуйтесь платформой rahvaalgatus.ee: составьте коллективное обращение, соберите минимум 1000 дигитальных подписей в поддержку, и отправьте Рийгикогу! После этого проследите, станет ли ваше предложение законопроектом!",
	"HOME_WELCOME_TITLE": "Добро пожаловать на rahvaalgatus.ee!",
	"INITIATIVE_CONTENT": "Здесь Вы видите все обращения, которые находятся либо на стадии совместного составления, либо уже ждут подписей в поддержку. Также здесь можно следить за ответами Рийгикогу на представленные обращения. Если Вы хотите внести свой вклад в виде мыслей или подписи, нажмите на интересующее Вас обращение.",
	"INITIATIVE_DEFAULT_HTML": "<!DOCTYPE HTML><html><body><h1>{{title}}</h1><br><p>Краткое содержание в форме короткого сообщения (примерно 350 знаков) или в форме твита (140 знаков) – это предназначено для того, чтобы лучше отображать инициативы на платформе или в социальных медиа</p><br><h2>Предложение </h2><br><p>Что хочется изменить.</p><br><h2>Обоснование</h2><br><p>Почему это важно</p><br><p>Весь объем этого текста максимально 12 000 знаков.</p><br></body></html>",
	"INITIATIVE_LIST": "Hа голосовании",
	"INVALID_FORM": "Vormis tundub olevat viga",
	"INVITE_BY_EMAIL": "Пригласите по эл. почте",
	"INVITE_PEOPLE": "Добавить соавторов",
	"IN_FOLLOW_UP_LIST": "Hа рассмотрении",
	"I_HAVE_READ": "Я ознакомился и согласен <a href=\"{{url}}\">с добрыми принципами использования rahvaalgatus.ee</a>.",
	"KEEP ME INFORMED": "ЗАКАЖИТЕ ОПОВЕЩЕНИЕ",
	"KOGU": "Ассамблея Сотрудничества Эстонии",
	"LBL_EMAIL": "Эл. почта",
	"LBL_FULL_NAME": "Имя и фамилия",
	"LBL_INVITE_USERS_AND_GROUPS": "добавить пользователей",
	"LBL_LATEST_ACTIVE_TOPIC": "последняя активная тема",
	"LBL_PASSWORD": "пароль",
	"LBL_PASSWORD_REPEAT": "Введите пароль повторно",
	"LBL_STATUS": "СТАТУС",
	"LBL_TOPICS": "темы",
	"LBL_USERS": "пользователи",
	"LINK_DISCUSSION": "Oбсуждения",
	"LINK_HELP": "Помощь",
	"LINK_HOME": "Главная",
	"LINK_VOTING": "Oбращения",
	"LNK_ABOUT": "O платформе",
	"LNK_CREATE_A_TOPIC": "СОЗДАТЬ ОБСУЖДЕНИЕ",
	"LNK_DOWNLOAD_USER_BDOC": "Загрузить дигитально подписанное вами обращение (файл BDOC)",
	"LNK_FORGOT_PASSWORD": "Забыли пароль?",
	"LNK_GOOD_PRACTICE": "Условия пользования",
	"LNK_SUPPORT": "Поддержать платформу",
	"LOGIN_TO_CREATE_TOPIC": "Для создания обращения необходимо войти в систему!",
	"LOG_IN": "ВОЙТИ",
	"MAKE_SURE_CONTROL_CODE": "Убедитесь, что контрольный код совпадает с отображаемым на телефоне, и введите PIN2 для Mobiil-ID.",
	"MSG_ERROR_40010_LOGIN": "Вы прервали процесс аутентификации.",
	"MSG_ERROR_40010_TOPIC": "Вы не можете покинуть обсуждение темы, поскольку являетесь ее последним администратором. Чтобы уйти, Вы должны назначить для темы другого администратора.",
	"MSG_ERROR_40010_VOTE": "Вы прервали процесс подписания и Ваш голос не засчитан.",
	"MSG_ERROR_40011_VOTE": "Процесс подписания занял слишком много времени и голос остался не засчитан. Пожалуйста, начните сначала.",
	"MSG_ERROR_40012_VOTE": "Подпись недействительна. Ваш голос не засчитан.",
	"MSG_ERROR_40013_LOGIN": "В Вашем мобильном еще не заработала функция предоставления подписи. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40013_VOTE": "В Вашем мобильном еще не заработала функция предоставления подписи. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40014_LOGIN": "Ваш телефон выключен или находится вне зоны доступа сети.",
	"MSG_ERROR_40014_VOTE": "Подписать не удалось, поскольку Ваш телефон выключен или находится вне зоны доступа сети.",
	"MSG_ERROR_40015_LOGIN": "Ваш телефон технически не подходит для подписания, или временно нарушена работа сети.",
	"MSG_ERROR_40015_VOTE": "Подписать не удалось, поскольку телефон технически не подходит для внесения подписи или временно нарушена работа сети.",
	"MSG_ERROR_40016_LOGIN": "Ошибка приложения SIM карты. Пожалуйста, попробуйте заново. Если проблема повторится, свяжитесь с оператором.",
	"MSG_ERROR_40016_VOTE": "Ошибка приложения SIM карты. Пожалуйста, попробуйте заново. Если проблема повторится, свяжитесь с оператором.",
	"MSG_ERROR_40017_LOGIN": "Ваша дигитальная подпись удалена. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40017_VOTE": "Ваша дигитальная подпись удалена. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40020_LOGIN": "Неверный номер телефона и/или личный код. Номер телефона должен содержать код государства (+372 xxx xxxx).",
	"MSG_ERROR_40020_VOTE": "Неверный номер телефона и/или личный код. Номер телефона должен содержать код государства (+372 xxx xxxx).",
	"MSG_ERROR_40021_LOGIN": "Отсутствует функция поддержки Mobiil-ID. Пожалуйста, проверьте номер телефона и личный код.",
	"MSG_ERROR_40021_VOTE": "Отсутствует функция поддержки Mobiil-ID. Пожалуйста, проверьте номер телефона и личный код.",
	"MSG_ERROR_40022_LOGIN": "Ваш сертификат недействителен. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40022_VOTE": "Ваш сертификат недействителен. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40023_LOGIN": "Ваш сертификат еще не активирован. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40023_VOTE": "Ваш сертификат еще не активирован. Попробуйте через некоторое время снова. Если проблема повторится, пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40024_LOGIN": "Действие Вашего сертификата приостановлено. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40024_VOTE": "Действие Вашего сертификата приостановлено. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40025_LOGIN": "Срок действия Вашего сертификата истек. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40025_VOTE": "Срок действия Вашего сертификата истек. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40026_LOGIN": "Неизвестный сертификат. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40026_VOTE": "Неизвестный сертификат. Пожалуйста, свяжитесь с оператором.",
	"MSG_ERROR_40030_LOGIN": "Личный код уже связан с другим пользовательским аккаунтом. Мы не разрешаем подписывать, используя разные аккаунты и один и тот же личный код.",
	"MSG_ERROR_40030_VOTE": "Личный код уже связан с другим пользовательским аккаунтом. Мы не разрешаем подписывать, используя разные аккаунты и один и тот же личный код.",
	"MSG_ERROR_40031_LOGIN": "Ваш аккаунт уже связан с другим личным кодом. Мы не разрешаем голосовать под одним аккаунтом, используя разные личные коды.",
	"MSG_ERROR_40031_VOTE": "Ваш аккаунт уже связан с другим личным кодом. Мы не разрешаем голосовать под одним аккаунтом, используя разные личные коды.",
	"MSG_ERROR_50000": "В нашей системе что-то пошло неверно. Приносим свои извинения! Пожалуйста, попробуйте еще раз. Если ошибка повторится, обратитесь в техническую поддержку.",
	"MSG_ERROR_HWCRYPTO_NOT_ALLOWED": "У Вас не установлено программное обеспечение, необходимое для внесения дигитальной подписи. Установите его: installer.id.ee.",
	"MSG_ERROR_HWCRYPTO_NO_CERTIFICATES": "В считывателе нет ID-карты. Пожалуйста, проверьте, вставлена ли ID-карта в считыватель верно. Новые ID-карты снабжены чипом с задней стороны.",
	"MSG_ERROR_HWCRYPTO_NO_IMPLEMENTATION": "У Вас не установлено программное обеспечение, необходимое для внесения дигитальной подписи. Установите его: installer.id.ee.",
	"MSG_ERROR_HWCRYPTO_TECHNICAL_ERROR": "В нашей системе что-то пошло неверно. Приносим свои извинения! Пожалуйста, попробуйте еще раз. Если ошибка повторится, обратитесь в техническую поддержку.",
	"MSG_ERROR_HWCRYPTO_USER_CANCEL": "Вы прервали процесс подписания и Ваш голос не засчитан.",
	"MSG_ERROR_INVALID_PERSONAL_IDENTIFICATION_CODE": "Ошибка в личном коде.",
	"MSG_ERROR_INVALID_PHONE_NUMBER": "Неверный номер телефона. Пожалуйста, укажите номер вместе с кодом страны (+372 xxx xxxx).",
	"MY_PROFILE": "мой аккаунт",
	"NOTIFY_ME_BUTTON": "Закажите оповещение",
	"NOT_ENOUGH_SIGNATURES": "К сожалению, ваше обращение не собрало достаточного числа подписей до установленного крайнего срока. Вы можете вновь открыть тему, указать новый срок и собрать дополнительные подписи. ",
	"NO_EVENTS": "Ожидаем ответа Канцелярии Рийгикогу. ",
	"N_SIGNATURES": "{{votes}} подписей",
	"N_SIGNATURES_COLLECTED": "собрано {{votes}} подписей",
	"N_SIGNATURES_FAILED": "{{votes}} подписей",
	"OPTIONS": "ОПЦИИ",
	"OR_INVITE": "или введите адреса эл. почты тех, кого желаете позвать",
	"PARLIAMENT_BANNER_CONTENT": "Unistame visualiseeritud andmevoodest!\nMärksõnad: avaandmed, andmeajakirjandus, argumenteeritud arutelu, osalejate panus, algatuse mõju.",
	"PARLIAMENT_BANNER_CONTRIBUTE": "Häki!",
	"PARLIAMENT_BANNER_CONTRIBUTE_URL": "https://github.com/rahvaalgatus/rahvaalgatus/issues/66",
	"PARLIAMENT_BANNER_DONATE": "Поддержать платформу",
	"PARLIAMENT_BANNER_DONATE_URL": "/donate",
	"PARLIAMENT_BANNER_INFO": "Küsi veel",
	"PARLIAMENT_BANNER_INFO_URL": "mailto:abi@rahvaalgatus.ee",
	"PARLIAMENT_BANNER_TITLE": "Kas Sulle tundub ka, et menetlusvaade võiks olla parem?\n",
	"PAY_WHAT_YOU_WANT": "Сумма пожертвования:",
	"PERSONAL_NOTES": "Личные заметки",
	"PLACEHOLDER_ADD_ARGUMENT_SUBJECT": "Добавь утверждение к своему аргументу...",
	"PLACEHOLDER_ADD_ARGUMENT_TEXT": "Поясните и докажите аргументы",
	"PLACEHOLDER_ADD_COMMENT": "Добавить к теме комментарий",
	"PLACEHOLDER_ADD_YOUR_REPLY": "Добавить ответ к комментарию {{name}}",
	"PLACEHOLDER_EMAIL": "Эл. почта",
	"PLACEHOLDER_PASSWORD": "пароль",
	"PLACEHOLDER_PERSONAL_IDENTIFICATION_CODE": "Личный код",
	"PLACEHOLDER_PHONE_NUMBER": "Номер телефона",
	"PLACEHOLDER_USERNAME_EMAIL_OR_GROUP": "имя пользователя или эл. почта",
	"PLEASE_FILL_EMAIL": "Пожалуйста, введите адрес эл. почты",
	"POST_ARGUMENT": "ВНЕСТИ АРГУМЕНТ",
	"POST_COMMENT": "ВНЕСТИ",
	"POST_INITIATIVE": "СОЗДАТЬ ОБРАЩЕНИЕ, ЧТОБЫ СОБРАТЬ ПОДПИСИ В ПОДДЕРЖКУ",
	"POST_INITIATIVE_TEXT": "Текст",
	"POST_INITIATIVE_TITLE": "Зоголовок",
	"POST_INITIATIVE_UPDATE": "Ответ Канцелярии Рийгикогу",
	"POST_REPLY": "ВНЕСТИ",
	"POWERED_BY": "Rahvaalgatus.ee использует движок CitizenOS.",
	"PUBLISH_TOPIC": "СДЕЛАТЬ ДОСТУПНЫМ",
	"Please enter an email address": "Пожалуйста, введите адрес эл. почты",
	"REMIND_PEOPLE_TO_SIGN": "Напомнить о подписании",
	"RENEW_DEADLINE": "Обновить крайний срок ",
	"REOPEN_TOPIC": "ОТКРЫТЬ ОБСУЖДЕНИЕ ВНОВЬ",
	"REPLY": "Ответить",
	"REVOKE_SIGNATURE": "УДАЛИТЬ СВОЮ ПОДПИСЬ",
	"SEARCH": "Поиск",
	"SEND_TO_PARLIAMENT": "ОТПРАВИТЬ В ПАРЛАМЕНТ",
	"SENT_TO_PARLIAMENT": "Обращение передано в Рийгикогу!",
	"SENT_TO_PARLIAMENT_CONTENT": "Обращение передано в Рийгикогу! \nЗакон предусматривает 30 дней на принятие обращения на рассмотрение. Если обращение соответствует закону о коллективных обращениях, канцелярия Рийгикогу сообщит инициатору письменно, какая именно комиссия будет обсуждать обращение. Эта информация будет отображена и в системе rahvaalgatus.ee. Когда обращение достигнет следующей фазы, у авторов обращения в меню ОПЦИИ появятся новые функции промежуточных этапов и добавления дополнений. ",
	"SET_DEADLINE_FOR_SIGNATURE_COLLECTING": "Установить крайний срок сбора подписей",
	"SET_HASHTAG": "Создать hashtag",
	"SET_HASTAG_FOR_TOPIC": "создайте для обсуждения или обращения hashtag",
	"SHARE_ON_FACEBOOK": "Поделитесь на Facebook",
	"SHARE_ON_TWITTER": "Расскажите в Twitter",
	"SIGNING_DEADLINE_REACHED": "Крайний срок голосования подошел к концу",
	"SIGNING_INFO": "Если у вас не получается дигитально подписать обращение, проверьте с помощью страницы <a href=\"http://id.ee\">id.ee</a>, обновлено ли программное обеспечение для вашей ID-карты. Если проблема связана только со страницей rahvaalgatus.ee, отправьте нам информацию об ошибке с помощью кнопки \"?\", которая находится в нижнем правом углу. Тогда сможем оперативно заняться решением вашей проблемы.",
	"SIGN_THIS_DOCUMENT": "ПОДПИСАТЬ ДОКУМЕНТ",
	"SKIP": "ПРОПУСТИТЬ",
	"STARTED": "начало: ",
	"START_DISCUSSION": "СОЗДАЙТЕ ОБРАЩЕНИЕ",
	"STATUS": "состояние: ",
	"SUBMIT_QUERY": "ПОДТВЕРДИТЬ",
	"SUBSCRIBED": "Täname! Saate meilitsi teavituse algatuse edenemisest.",
	"SUPPORTERS": "<h2 id=\"section\">Нас поддерживают</h2>\n\n<ul>\n  <li>Целевое учреждение «Сделаем!»</li>\n  <li>Целевой капитал гражданского общества</li>\n</ul>\n",
	"SUPPORT_BUTTON": "ПОДДЕРЖАТЬ",
	"SUPPORT_LABEL": "Сумма пожертвования в евро",
	"SUPPORT_REDIRECT": "Для того, чтобы сделать пожертвование, мы направим Вас в платежную среду, где Вы сможете осуществить перевод в своем интернет-банке.",
	"SUPPORT_US_BANK": "получатель: Rahandusministeerium \nномер счета: EE731010220027689012\nномер ссылки: 3500081076\nпояснение: rahvaalgatus",
	"SUPPORT_US_BANK_TITLE": "Реквизиты банка",
	"SUPPORT_US_CONTENT": "<h1 id=\"поддержи\">Поддержи</h1>\n<p>Платформа rahvaalgatus.ee создана за общественные деньги, но для ее поддержания в рабочем состоянии и обеспечения качества дискуссий и инициатив мы нуждаемся в поддержке пользователей. Нам помогут пожертвования в любом размере, будь то 5, 50 или 500 евро. Собранные деньги помогают покрыть расходы, связанные с электронной подписью, обеспечить техническую поддержку и безопасность среды, а также позволяют консультировать авторов дискуссий и инициатив. Нам важна прозрачность. Мы публикуем имена своих крупных спонсоров и даем обзор своей деятельности.</p>\n<ul>\n<li><a href=\"http://help.rahvaalgatus.ee/abi/rahvaalgatusveebi-esitlus\">Обзор рабочих лет</a></li>\n<li><a href=\"https://github.com/rahvaalgatus/rahvaalgatus/projects/2\">Обзор технических разработок</a></li>\n</ul>\n<p>Получателем пожертвования является целевое учреждение Ассамблея сотрудничества Эстонии (SA Eesti Koostöö Kogu), которое использует собранную сумму для содержания портала rahvaalgatus.ee</p>\n",
	"SUPPORT_US_TITLE": "Поддержи",
	"TERMS_AND_CONDITIONS": "Добрые принципы использования",
	"THANKS_FOR_SIGNING": "Спасибо за подпись!",
	"THANKS_FOR_SIGNING_HEADER": "Подпись принята",
	"TITLE_FIELD": "Введите тему своего обращения (позже ее можно будет изменить)",
	"TOPICS": "Обсуждения и обращения",
	"TOPICS_COUNT": "Тем: ({{count}})",
	"TOPIC_CONFIRM_HEADER": "Подтверждение контактных данных ",
	"TXT_ALL_DISCUSSIONS_AND_VOTES_DELETED": "Все обсуждения и голоса будут удалены.",
	"TXT_ALL_VERSIONS_OF_TOPIC_DELETED": "Все версии данного обсуждения будут удалены.",
	"TXT_ARGUMENTS_PRO_CON": "за: {{countPro}} против: {{countCon}}",
	"TXT_DEADLINE_CALENDAR_DAYS_LEFT": "Осталось {{numberOfDaysLeft}} дней",
	"TXT_INVITE_PEOPLE": "Позовите в социальных сетях обсуждать вместе с вами ",
	"TXT_MOBILEID_CHECK_CONTROL_CODE_PIN1": "До введения PIN1 для Mobiil-ID убедитесь, что контрольный код совпадает с тем, что появился на экране.",
	"TXT_NO_RESULTS_FOUND": "Ничего не найдено",
	"TXT_NO_UNDO": "Предупреждаем, что это действие нельзя отменить.",
	"TXT_N_TOPICS_WILL_BE_ADDED": "число добавленных тем: {{count}}",
	"TXT_N_VOTES_COUNTED": "подписей предоставлено",
	"TXT_TOPIC_ACCESS_ADMIN_CAN_ADD_BACK": "Автор обсуждения сможет при необходимости добавить вас в обсуждение.",
	"TXT_TOPIC_ACCESS_REMOVED": "У вас больше нет доступа к обсуждению.",
	"TXT_TOPIC_BECOMES_UNEDITABLE": "Тема будет считаться завершенной, ее содержание больше нельзя изменить.",
	"TXT_TOPIC_CATEGORY_AGRICULTURE": "Сельское хозяйство",
	"TXT_TOPIC_CATEGORY_BUSINESS": "Бизнес и промышленность",
	"TXT_TOPIC_CATEGORY_COMMUNITIES": "Сообщества и региональное развитие",
	"TXT_TOPIC_CATEGORY_CULTURE": "Культура, медиа и спорт",
	"TXT_TOPIC_CATEGORY_DEFENSE": "Гособорона и безопасность",
	"TXT_TOPIC_CATEGORY_EDUCATION": "Образование",
	"TXT_TOPIC_CATEGORY_ENVIRONMENT": "Окружающая среда и защита животных",
	"TXT_TOPIC_CATEGORY_HEALTH": "Здравоохранение и социальное обеспечение",
	"TXT_TOPIC_CATEGORY_INTEGRATION": "Интеграция и права человека",
	"TXT_TOPIC_CATEGORY_POLITICS": "Политика и государственное управление",
	"TXT_TOPIC_CATEGORY_TAXES": "Налоги и госбюджет",
	"TXT_TOPIC_CATEGORY_TRANSPORT": "Общественный транспорт и безопасность на дорогах",
	"TXT_TOPIC_CATEGORY_VARIA": "Другое",
	"TXT_TOPIC_CATEGORY_WORK": "Трудовая жизнь, занятость",
	"TXT_TOPIC_COMMENT_CHARACTERS_LEFT": "осталось {{count}} знаков",
	"TXT_TOPIC_COMMENT_LOG_IN_TO_PARTICIPATE": "Чтобы принять участие, Вам необходимо <a href=\"{{url}}\">войти в систему</a>.",
	"TXT_TOPIC_LEVELS_ADMIN": "администрирование",
	"TXT_TOPIC_LEVELS_EDIT": "изменение",
	"TXT_TOPIC_LEVELS_NONE": "нет",
	"TXT_TOPIC_LEVELS_READ": "чтение",
	"TXT_TOPIC_STATUS_CLOSED": "закрыто",
	"TXT_TOPIC_STATUS_FOLLOWUP": "на рассмотрении",
	"TXT_TOPIC_STATUS_INPROGRESS": "создается",
	"TXT_TOPIC_STATUS_VOTING": "на голосовании",
	"TXT_TOPIC_VISIBILITY_PRIVATE": "Приватная тема",
	"TXT_TOPIC_VISIBILITY_PUBLIC": "Открытая тема",
	"TXT_TOPIC_WILL_BE_REMOVED_FROM_GROUPS_AND_CATEGORIES": "Обсуждение будет удалено из групп и категорий.",
	"TXT_VOTING_ENDS": "Голосование будет закрыто.",
	"UNPUBLISH_TOPIC": "Сделать закрытым",
	"VISIT_FACEBOOK": "следите в Facebook",
	"VISIT_TWITTER": "следите в Twitter",
	"VOTE_DEADLINE_EXPLANATION": "Обновить крайний срок ",
	"VOTE_REVOKED": "Ваша подпись удалена.",
	"VOTING_DEADLINE": "крайний срок голосования",
	"VOTING_FAILED": "Сбор подписей в поддержку завершен, больше нельзя предоставить свою дигитальную подпись. Поскольку обращение не собрало к назначенному сроку необходимое количество подписей (минимум 1000), то его авторы на данный момент приостановили процесс. Rahvaalgatus.ee сохранит на один год все собранные подписи на случай, если обращение будет открыто вновь.",
	"VOTING_SUCCEEDED": "Сбор подписей в поддержку завершен, больше нельзя предоставить свою дигитальную подпись. Далее инициаторы обращения отправят его вместе с подписями в Рийгикогу. Поскольку прием обращения и его рассмотрение может занять время, рекомендуем заказать электронное оповещение о ходе процесса, нажав на кнопку \"Закажите оповещение\".",
	"WANT_TO_KEEP_INFORMED_ABOUT_FURTHER_PROGRESS": "Хотите ли и в дальнейшем следить за судьбой этого обращения?",
	"closed": "закрыто",
	"en": "eng",
	"et": "est",
	"followUp": "на рассмотрении",
	"inProgress": "создается",
	"ru": "rus",
	"voting": "на голосовании"
}
